{"name": "Le Seigneur des anneaux : le retour du roi", "press_rated": "3,8", "users_rated": "4,5", "short_description": "Les armées de Sauron ont attaqué Minas Tirith, la capitale de Gondor. Jamais ce royaume autrefois puissant n'a eu autant besoin de son roi. Mais Aragorn trouvera-t-il en lui la volonté d'accomplir sa destinée ?"}
{"name": "Le Roi Lion", "press_rated": "3,4", "users_rated": "4,5", "short_description": "Sur les Hautes terres d’Afrique règne un lion tout-puissant, le roi Mufasa, que tous les hôtes de la jungle respectent et admirent pour sa sagesse et sa générosité. Son jeune fils Simba sait qu’un jour il lui succèdera, conformément aux lois universelles du cycle de la vie, mais il est loin de deviner les épreuves et les sacrifices que lui imposera l’exercice du pouvoir. Espiègle, naïf et turbulent, le lionceau passe le plus clair de son temps à jouer avec sa petite copine Nala et à taquiner Zazu, son digne précepteur. Son futur royaume lui apparaît en songe comme un lieu enchanté où il fera bon vivre, s’amuser et donner des ordres. Cependant, l’univers de Simba n’est pas aussi sûr qu’il le croie. Scar, le frère de Mufasa, aspire en effet depuis toujours au trône. Maladivement jaloux de son aîné, il intrigue pour l’éliminer en même temps que son successeur. Misant sur la curiosité enfantine et le tempérament aventureux de Simba, il révèle à celui-ci l’existence d’un mystérieux et dangereux cimetière d’éléphants. Simba, oubliant les avertissements répétés de son père, s’y rend aussitôt en secret avec Nala et se fait attaquer par 3 hyènes féroces. Par chance, Mufasa arrive à temps pour sauver l’imprudent lionceau et sa petite compagne. Mais Scar ne renonce pas à ses sinistres projets. Aidé des 3 hyènes, il attire Simba dans un ravin et lance à sa poursuite un troupeau de gnous. N’écoutant que son courage, Mufasa sauve à nouveau son fils et tente de se mettre à l’abri en gravissant la falaise. Repoussé par son frère félon, il périt sous les sabots des gnous affolés. Scar blâme alors l’innocent Simba pour la mort du Roi et le persuade de quitter pour toujours les Hautes terres. Simba se retrouve pour la première fois seul et démuni face à un monde hostile. C’est alors que le destin place sur sa route un curieux tandem d’amis..."}
{"name": "Vol au-dessus d'un nid de coucou", "press_rated": "5,0", "users_rated": "4,5", "short_description": "Rebellion dans un hôpital psychiatrique à l'instigation d'un malade qui se révolte contre la dureté d'une infirmière."}
{"name": "Pulp Fiction", "press_rated": "4,2", "users_rated": "4,5", "short_description": "L'odyssée sanglante et burlesque de petits malfrats dans la jungle de Hollywood à travers trois histoires qui s'entremêlent."}
{"name": "Les Evadés", "press_rated": "3,2", "users_rated": "4,5", "short_description": "En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'Etat du Maine. Il y fait la rencontre de Red, un Noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes..."}
{"name": "Fight Club", "press_rated": "2,7", "users_rated": "4,5", "short_description": "Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux-repas pour une personne comme beaucoup d'autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C'est pourquoi il va devenir membre du Fight club, un lieu clandestin ou il va pouvoir retrouver sa virilité, l'échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d'anarchiste entre gourou et philosophe qui prêche l'amour de son prochain."}
{"name": "Le Seigneur des anneaux : la communauté de l'anneau", "press_rated": "3,6", "users_rated": "4,5", "short_description": "Dans ce chapitre de la trilogie, le jeune et timide Hobbit, Frodon Sacquet, hérite d'un anneau. Bien loin d'être une simple babiole, il s'agit de l'Anneau Unique, un instrument de pouvoir absolu qui permettrait à Sauron, le Seigneur des ténèbres, de régner sur la Terre du Milieu et de réduire en esclavage ses peuples. À moins que Frodon, aidé d'une Compagnie constituée de Hobbits, d'Hommes, d'un Magicien, d'un Nain, et d'un Elfe, ne parvienne à emporter l'Anneau à travers la Terre du Milieu jusqu'à la Crevasse du Destin, lieu où il a été forgé, et à le détruire pour toujours. Un tel périple signifie s'aventurer très loin en Mordor, les terres du Seigneur des ténèbres, où est rassemblée son armée d'Orques maléfiques... La Compagnie doit non seulement combattre les forces extérieures du mal mais aussi les dissensions internes et l'influence corruptrice qu'exerce l'Anneau lui-même."}
{"name": "Tu ne tueras point", "press_rated": "3,0", "users_rated": "4,5", "short_description": "Quand la Seconde Guerre mondiale a éclaté, Desmond, un jeune américain, s’est retrouvé confronté à un dilemme : comme n’importe lequel de ses compatriotes, il voulait servir son pays, mais la violence était incompatible avec ses croyances et ses principes moraux. Il s’opposait ne serait-ce qu’à tenir une arme et refusait d’autant plus de tuer."}
{"name": "Lion", "press_rated": "3,1", "users_rated": "4,5", "short_description": "Une incroyable histoire vraie : à 5 ans, Saroo se retrouve seul dans un train traversant l’Inde qui l’emmène malgré lui à des milliers de kilomètres de sa famille. Perdu, le petit garçon doit apprendre à survivre seul dans l’immense ville de Calcutta. Après des mois d’errance, il est recueilli dans un orphelinat et adopté par un couple d’Australiens."}
{"name": "Nous les coyotes", "press_rated": "2,9", "users_rated": "4,3", "short_description": "Amanda et Jake ont la vingtaine et veulent commencer une nouvelle vie ensemble à Los Angeles. Rien ne se passe comme prévu pour le jeune couple. Leur première journée dans la Cité des Anges va les emmener de déconvenues en surprises d’un bout à l’autre de la ville."}
{"name": "Divorce à l'Italienne", "press_rated": "4,0", "users_rated": "4,2", "short_description": "Ferdinando Cefalu, un noble sicilien, est amoureux de sa jeune cousine, Angela. Mais il est marié à Rosalia, une femme insupportable, et le divorce est illégal en Italie... Plein de ressources, Ferdinando concocte donc un \" divorce à l'italienne \" : pousser sa femme dans les bras d'un amant, surprendre l'infidèle en pleine action et commettre un crime passionnel qui n'entraîne qu'un minimum de peine de prison..."}
{"name": "Le Parrain, 2e partie", "press_rated": "4,7", "users_rated": "4,4", "short_description": "Depuis la mort de Don Vito Corleone, son fils Michael règne sur la famille. Amené à négocier avec la mafia juive, il perd alors le soutien d'un de ses lieutenants, Frankie Pentageli. Echappant de justesse à un attentat, Michael tente de retrouver le coupable, soupçonnant Hyman Roth, le chef de la mafia juive."}
{"name": "Gran Torino", "press_rated": "4,7", "users_rated": "4,5", "short_description": "Walt Kowalski est un ancien de la guerre de Corée, un homme inflexible, amer et pétri de préjugés surannés. Après des années de travail à la chaîne, il vit replié sur lui-même, occupant ses journées à bricoler, traînasser et siroter des bières. Avant de mourir, sa femme exprima le voeu qu'il aille à confesse, mais Walt n'a rien à avouer, ni personne à qui parler. Hormis sa chienne Daisy, il ne fait confiance qu'à son M-1, toujours propre, toujours prêt à l'usage..."}
{"name": "Le Pianiste", "press_rated": "4,1", "users_rated": "4,3", "short_description": "Durant la Seconde Guerre mondiale, Wladyslaw Szpilman, un célèbre pianiste juif polonais, échappe à la déportation mais se retrouve parqué dans le ghetto de Varsovie dont il partage les souffrances, les humiliations et les luttes héroïques. Il parvient à s'en échapper et se réfugie dans les ruines de la capitale. Un officier allemand, qui apprécie sa musique, l'aide et lui permet de survivre."}
{"name": "Le Voyage de Chihiro", "press_rated": "4,8", "users_rated": "4,3", "short_description": "Chihiro, dix ans, a tout d'une petite fille capricieuse. Elle s'apprête à emménager avec ses parents dans une nouvelle demeure."}
{"name": "Les Sentiers de la gloire", "press_rated": "4,6", "users_rated": "4,4", "short_description": "En 1916, durant la Première Guerre mondiale, le général français Broulard ordonne au général Mireau de lancer une offensive suicidaire contre une position allemande imprenable, surnommée \"La fourmilière\". Au moment de l'attaque, les soldats tombent par dizaines et leurs compagnons, épuisés, refusent d'avancer..."}
{"name": "Rush", "press_rated": "4,0", "users_rated": "4,3", "short_description": null}
{"name": "Reservoir Dogs", "press_rated": "4,5", "users_rated": "4,4", "short_description": "Après un hold-up manqué, des cambrioleurs de haut vol font leurs comptes dans une confrontation violente, pour découvrir lequel d'entre eux les a trahis."}
{"name": "Ready Player One", "press_rated": "4,0", "users_rated": "4,4", "short_description": "2045. Le monde est au bord du chaos. Les êtres humains se réfugient dans l'OASIS, univers virtuel mis au point par le brillant et excentrique James Halliday. Avant de disparaître, celui-ci a décidé de léguer son immense fortune à quiconque découvrira l'œuf de Pâques numérique qu'il a pris soin de dissimuler dans l'OASIS. L'appât du gain provoque une compétition planétaire. Mais lorsqu'un jeune garçon, Wade Watts, qui n'a pourtant pas le profil d'un héros, décide de participer à la chasse au trésor, il est plongé dans un monde parallèle à la fois mystérieux et inquiétant…"}
{"name": "Voyage au bout de l'enfer", "press_rated": "4,7", "users_rated": "4,4", "short_description": null}
{"name": "Princesse Mononoké", "press_rated": "4,8", "users_rated": "4,3", "short_description": "Au XVe siècle, durant l'ère Muromachi, la forêt japonaise, jadis protégée par des animaux géants, se dépeuple à cause de l'homme. Un sanglier transformé en démon dévastateur en sort et attaque le village d'Ashitaka, futur chef du clan Emishi. Touché par le sanglier qu'il a tué, celui-ci est forcé de partir à la recherche du dieu Cerf pour lever la malédiction qui lui gangrène le bras."}
{"name": "Mes Frères", "press_rated": "2,7", "users_rated": "4,2", "short_description": "Deux frères, Eddy et Rocco, ont connu leur heure de gloire sur la scène « Rock Indé » à la fin des années 90. On les retrouve dix ans plus tard sur une île, défilant en tête de la fanfare locale. Un soir, leur soeur Lola réapparaît dans leur vie. Elle rencontre Simon, le fils de Rocco, qui va bientôt avoir 13 ans. Les souffrances humaines ont brisé les coeurs, meurtri les corps et enfoui la parole, mais la joie va renaître de la fraternité."}
{"name": "Dallas Buyers Club", "press_rated": "3,9", "users_rated": "4,3", "short_description": null}
{"name": "Seven", "press_rated": "3,6", "users_rated": "4,4", "short_description": "Pour conclure sa carrière, l'inspecteur Somerset, vieux flic blasé, tombe à sept jours de la retraite sur un criminel peu ordinaire. John Doe, c'est ainsi que se fait appeler l'assassin, a decidé de nettoyer la societé des maux qui la rongent en commettant sept meurtres basés sur les sept pechés capitaux: la gourmandise, l'avarice, la paresse, l'orgueil, la luxure, l'envie et la colère."}
{"name": "Capharnaüm", "press_rated": "3,0", "users_rated": "4,4", "short_description": "À l'intérieur d'un tribunal, Zain, un garçon de 12 ans, est présenté devant le juge. À la question : \" Pourquoi attaquez-vous vos parents en justice ? \", Zain lui répond : \" Pour m'avoir donné la vie ! \". Capharnaüm retrace l'incroyable parcours de cet enfant en quête d'identité et qui se rebelle contre la vie qu'on cherche à lui imposer."}
{"name": "Les Enfants Loups, Ame & Yuki", "press_rated": "4,1", "users_rated": "4,5", "short_description": "Hana et ses deux enfants, Ame et Yuki, vivent discrètement dans un coin tranquille de la ville. Leur vie est simple et joyeuse, mais ils cachent un secret : leur père est un homme-loup. Quand celui-ci disparaît brutalement, Hana décide de quitter la ville pour élever ses enfants à l'abri des regards. Ils emménagent dans un village proche d'une forêt luxuriante…"}
{"name": "Il était une fois en Amérique", "press_rated": "4,9", "users_rated": "4,5", "short_description": "Il était une fois deux truands juifs, Max et Noodles, liés par un pacte d'éternelle amitié. Débutant au début du siècle par de fructueux trafics dans le ghetto de New York, ils voient leurs chemins se séparer, lorsque Noodles se retrouve durant quelques années derrière les barreaux, puis se recouper en pleine période de prohibition, dans les années vingt. Jusqu'au jour où la trahison les sépare à nouveau."}
{"name": "Mommy", "press_rated": "4,3", "users_rated": "4,5", "short_description": null}
{"name": "Whiplash", "press_rated": "4,1", "users_rated": "4,5", "short_description": "Andrew, 19 ans, rêve de devenir l’un des meilleurs batteurs de jazz de sa génération. Mais la concurrence est rude au conservatoire de Manhattan où il s’entraîne avec acharnement. Il a pour objectif d’intégrer le fleuron des orchestres dirigé par Terence Fletcher, professeur féroce et intraitable. Lorsque celui-ci le repère enfin, Andrew se lance, sous sa direction, dans la quête de l’excellence..."}
{"name": "Star Wars : Episode V - L'Empire contre-attaque", "press_rated": "5,0", "users_rated": "4,5", "short_description": "Malgré la destruction de l'Etoile Noire, l'Empire maintient son emprise sur la galaxie, et poursuit sans relâche sa lutte contre l'Alliance rebelle. Basés sur la planète glacée de Hoth, les rebelles essuient un assaut des troupes impériales. Parvenus à s'échapper, la princesse Leia, Han Solo, Chewbacca et C-3P0 se dirigent vers Bespin, la cité des nuages gouvernée par Lando Calrissian, ancien compagnon de Han. Suivant les instructions d'Obi-Wan Kenobi, Luke Skywalker se rend quant à lui vers le système de Dagobah, planète marécageuse où il doit recevoir l'enseignement du dernier maître Jedi, Yoda. Apprenant l'arrestation de ses compagnons par les"}
{"name": "Interstellar", "press_rated": "3,8", "users_rated": "4,5", "short_description": null}
{"name": "Gladiator", "press_rated": "4,3", "users_rated": "4,5", "short_description": "Le général romain Maximus est le plus fidèle soutien de l'empereur Marc Aurèle, qu'il a conduit de victoire en victoire avec une bravoure et un dévouement exemplaires. Jaloux du prestige de Maximus, et plus encore de l'amour que lui voue l'empereur, le fils de MarcAurèle, Commode, s'arroge brutalement le pouvoir, puis ordonne l'arrestation du général et son exécution. Maximus échappe à ses assassins mais ne peut empêcher le massacre de sa famille. Capturé par un marchand d'esclaves, il devient gladiateur et prépare sa vengeance."}
{"name": "Au Revoir Là-haut", "press_rated": "3,9", "users_rated": "4,4", "short_description": "Novembre 1919. Deux rescapés des tranchées, l'un dessinateur de génie, l'autre modeste comptable, décident de monter une arnaque aux monuments aux morts. Dans la France des années folles, l'entreprise va se révéler aussi dangereuse que spectaculaire.."}
{"name": "Raiponce", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Lorsque Flynn Rider, le bandit le plus recherché du royaume, se réfugie dans une mystérieuse tour, il se retrouve pris en otage par Raiponce, une belle et téméraire jeune fille à l’impressionnante chevelure de 20 mètres de long, gardée prisonnière par Mère Gothel. L’étonnante geôlière de Flynn cherche un moyen de sortir de cette tour où elle est enfermée depuis des années. Elle passe alors un accord avec le séduisant brigand… C’est le début d’une aventure délirante bourrée d’action, d’humour et d'émotion, au cours de laquelle l’improbable duo va rencontrer un cheval super-flic, un caméléon à l’instinct de protection surdéveloppé, et une drôle de bande de malfaiteurs."}
{"name": "Le Limier", "press_rated": "4,4", "users_rated": "4,3", "short_description": "Sir Andrew Wyke, un riche auteur de romans policiers anglais, a invité Milo Tindle, un coiffeur londonien d'origine plus modeste, à lui rendre visite dans sa somptueuse résidence, aménagée et décorée avec un art consommé du trompe-l'oeil. Maniaque de l'énigme et de la mystification, cachant mal son mépris pour ce parvenu dont il connaît la liaison avec son épouse Marguerite, Andrew lui propose de simuler un cambriolage pour toucher l'argent de l'assurance. Milo, impressionné par Wyke, accepte..."}
{"name": "La Vie des autres", "press_rated": "4,4", "users_rated": "4,2", "short_description": "Au début des années 1980, en Allemagne de l'Est, l'auteur à succès Georg Dreyman et sa compagne, l'actrice Christa-Maria Sieland, sont considérés comme faisant partie de l'élite des intellectuels de l'Etat communiste, même si, secrètement, ils n'adhèrent aux idées du parti."}
{"name": "Braveheart", "press_rated": "2,6", "users_rated": "4,2", "short_description": "Evocation de la vie tumultueuse de William Wallace, héros et symbole de l'indépendance écossaise, qui à la fin du XIIIe siècle affronta les troupes du roi d'Angleterre Edward I qui venaient d'envahir son pays."}
{"name": "Manchester By the Sea", "press_rated": "4,5", "users_rated": "4,2", "short_description": "MANCHESTER BY THE SEA nous raconte l’histoire des Chandler, une famille de classe ouvrière, du Massachusetts. Après le décès soudain de son frère Joe (Kyle Chandler), Lee (Casey Affleck) est désigné comme le tuteur de son neveu Patrick (Lucas Hedges). Il se retrouve confronté à un passé tragique qui l’a séparé de sa femme Randi (Michelle Williams) et de la communauté où il est né et a grandi."}
{"name": "La passion de Jeanne d'Arc", "press_rated": "4,8", "users_rated": "4,2", "short_description": "En 1431 débute le procès de Jeanne dans le château de Rouen, devant un tribunal ecclésiastique au service de l'occupant anglais. Enchaînée, avec une simplicité désarmante, elle explique ses gestes devant une foule qui a décidé de la condamner avant même le début de son jugement."}
{"name": "Présumé coupable", "press_rated": "3,6", "users_rated": "4,2", "short_description": "Le film raconte le calvaire d'Alain Marécaux - \"l'huissier\" de l'affaire d'Outreau - arrêté en 2001 ainsi que sa femme et 12 autres personnes pour d'horribles actes de pédophilies qu'ils n'ont jamais commis. C'est l'histoire de la descente en enfer d'un homme innocent face à un système judiciaire incroyablement injuste et inhumain, l'histoire de sa vie et de celle de ses proches broyée par une des plus importantes erreurs judiciaires de notre époque."}
{"name": "The Chaser", "press_rated": "4,1", "users_rated": "4,2", "short_description": "Joong-ho, ancien flic devenu proxénète, reprend du service lorsqu'il se rend compte que ses filles disparaissent les unes après les autres. Très vite, il réalise qu'elles avaient toutes rencontré le même client, identifié par les derniers chiffres de son numéro de portable. Joong-ho se lance alors dans une chasse à l'homme, persuadé qu'il peut encore sauver Mi-jin, la dernière victime du tueur."}
{"name": "Il était temps", "press_rated": "3,2", "users_rated": "4,2", "short_description": null}
{"name": "Le Cinquième élément", "press_rated": "3,0", "users_rated": "4,2", "short_description": null}
{"name": "Sur la route de Madison", "press_rated": "4,6", "users_rated": "4,2", "short_description": "Michael Johnson et sa soeur Caroline reviennent dans la ferme de leur enfance régler la succession de leur mère, Francesca. Ils vont découvrir tout un pan de la vie de leur mère ignoré de tous, sa brève, intense et inoubliable liaison avec un photographe de passage."}
{"name": "J'ai rencontré le Diable", "press_rated": "4,2", "users_rated": "4,3", "short_description": "Un agent secret recherche le"}
{"name": "Les heures sombres", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Homme politique brillant et plein d’esprit, Winston Churchill est un des piliers du Parlement du Royaume-Uni, mais à 65 ans déjà, il est un candidat improbable au poste de Premier Ministre. Il y est cependant nommé d’urgence le 10 mai 1940, après la démission de Neville Chamberlain, et dans un contexte européen dramatique marqué par les défaites successives des Alliés face aux troupes nazies et par l’armée britannique dans l’incapacité d’être évacuée de Dunkerque."}
{"name": "N'oublie jamais", "press_rated": "2,6", "users_rated": "4,3", "short_description": "Atteinte de la maladie d'Alzheimer, Allie vit en maison de retraite. Chaque jour, Noah lui lit le même livre. Il s'agit du carnet où Allie a consigné sa propre histoire, lorsqu'elle a appris sa maladie. Pour ne pas oublier ses sentiments, elle a écrit, et Noah, inlassablement, lui relit ses propres mots."}
{"name": "Les Nouveaux Héros", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Un petit génie de la robotique nommé Hiro Hamada découvre qu’un complot criminel menace de détruire la ville de San Fransokyo. Avec l’aide de son plus proche ami, Baymax le robot infirmier, et de ses compagnons qu’il va transformer en une bande de superhéros high-tech, Hiro va tout faire pour sauver la ville et sa population de l’infâme Yokai…"}
{"name": "Inglourious Basterds", "press_rated": "3,7", "users_rated": "4,3", "short_description": "Dans la France occupée de 1940, Shosanna Dreyfus assiste à l'exécution de sa famille tombée entre les mains du colonel nazi Hans Landa. Shosanna s'échappe de justesse et s'enfuit à Paris où elle se construit une nouvelle identité en devenant exploitante d'une salle de cinéma."}
{"name": "Mystic River", "press_rated": "4,7", "users_rated": "4,2", "short_description": "Jimmy Markum, Dave Boyle et Sean Devine ont grandi ensemble dans les rues de Boston. Rien ne semblait devoir altérer le cours de leur amitié jusqu'au jour où Dave se fit enlever par un inconnu sous les yeux de ses amis. Leur complicité juvénile ne résista pas à un tel événement et leurs chemins se séparèrent inéluctablement."}
{"name": "Le Labyrinthe du silence", "press_rated": "4,0", "users_rated": "4,2", "short_description": "Allemagne 1958 : un jeune procureur découvre des pièces essentielles permettant l’ouverture d’un procès contre d’anciens SS ayant servi à Auschwitz. Mais il doit faire face à de nombreuses hostilités dans cette Allemagne d’après-guerre. Déterminé, il fera tout pour que les allemands ne fuient pas leur passé."}
{"name": "Kingsman : Services secrets", "press_rated": "3,9", "users_rated": "4,3", "short_description": "KINGSMAN, l’élite du renseignement britannique en costumes trois pièces, est à la recherche de sang neuf. Pour recruter leur nouvel agent secret, elle doit faire subir un entrainement de haut vol à de jeunes privilégiés aspirant au job rêvé. L’un d’eux semble être le candidat « imparfaitement idéal » : un jeune homme impertinent de la banlieue londonienne nommé Eggsy. Ces super-espions parviendront-ils à contrer la terrible menace que fait peser sur le monde l’esprit torturé du criminel Richmond Valentine, génie de la technologie?"}
{"name": "Kubo et l'armure magique", "press_rated": "4,2", "users_rated": "4,2", "short_description": null}
{"name": "Vous ne l'emporterez pas avec vous", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Après avoir fait fortune, le vieux Vanderhof est devenu un sage en pensant que l'argent ne fait pas le bonheur. Il vit entouré de ses petits-enfants et de ses domestiques, pour le moins originaux. Mais voila que sa petite-fille Alice tombe amoureuse de Tony Kirby, le fils d'un homme d'affaires. Si Alice et Tony s'aiment, ce n'est pas le cas des Vanderhof et des Kirby, qui n'ont pas réellement la même conception de la vie."}
{"name": "La Fille de Ryan", "press_rated": "4,0", "users_rated": "4,2", "short_description": null}
{"name": "L'Armée des Ombres", "press_rated": "4,5", "users_rated": "4,2", "short_description": "France 1942. Gerbier, ingénieur des Ponts et Chaussées est également l'un des chefs de la Résistance. Dénoncé et capturé, il est incarcéré dans un camp de prisonniers. Alors qu'il prépare son évasion, il est récupéré par la Gestapo..."}
{"name": "Certains l'aiment chaud", "press_rated": "3,2", "users_rated": "4,2", "short_description": "Deux musiciens de jazz au chômage, mêlés involontairement à un règlement de comptes entre gangsters, se transforment en musiciennes pour leur échapper. Ils partent en Floride avec un orchestre féminin. Ils tombent illico amoureux d'une ravissante et blonde créature, Alouette, qui veut épouser un milliardaire."}
{"name": "La grande illusion", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Première Guerre mondiale. Deux soldats français sont faits prisonniers par le commandant von Rauffenstein, un Allemand raffiné et respectueux. Conduits dans un camp de prisonniers, ils aident leurs compagnons de chambrée à creuser un tunnel secret. Mais à la veille de leur évasion, les détenus sont transférés. Ils sont finalement emmenés dans une forteresse de haute sécurité dirigée par von Rauffenstein. Celui-ci traite les prisonniers avec courtoisie, se liant même d'amitié avec Boeldieu. Mais les officiers français préparent une nouvelle évasion."}
{"name": "Le Hobbit : la Désolation de Smaug", "press_rated": "3,7", "users_rated": "4,2", "short_description": null}
{"name": "Une Séparation", "press_rated": "4,7", "users_rated": "4,2", "short_description": "Lorsque sa femme le quitte, Nader engage une aide-soignante pour s'occuper de son père malade. Il ignore alors que la jeune femme est enceinte et a accepté ce travail sans l'accord de son mari, un homme psychologiquement instable…"}
{"name": "Los Olvidados (Pitié pour eux)", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Dans une banlieue déshéritée de Mexico, El Jaïbo, échappé d’une maison de correction, retrouve sa bande. Ensemble, ils agressent un aveugle et dévalisent un cul-de-jatte. Mais El Jaïbo veut avant tout se venger de Julian, qu’il accuse de l’avoir dénoncé. Accompagné du jeune Pedro, El Jaïbo attire Julian dans un traquenard et le tue. Seul témoin du meurtre, Pedro va alors désespérément tenter de retrouver le droit chemin..."}
{"name": "Assurance sur la mort", "press_rated": "4,6", "users_rated": "4,2", "short_description": "Walter Neff, un employé d’une compagnie d’assurances, tombe amoureux de sa cliente Phyllis Dietrichson qui réussit à le convaincre d’échafauder avec elle un plan pour supprimer son mari encombrant et violent et ainsi partager avec elle l’assurance-vie de ce dernier. Walter Neff, dont le meilleur ami Barton Keyes est un fin limier qui enquête sur les fraudes à l’assurance dans la même compagnie que lui, pense avoir trouver le plan parfait pour faire passer un meurtre pour un accident. Mais les choses ne se termineront pas comme prévu."}
{"name": "L'Etrange Noël de M. Jack", "press_rated": "4,8", "users_rated": "4,2", "short_description": "Jack Skellington, roi des citrouilles et guide de Halloween-ville, s'ennuie : depuis des siècles, il en a assez de préparer la même fête de Halloween qui revient chaque année, et il rêve de changement. C'est alors qu'il a l'idée de s'emparer de la fête de Noël..."}
{"name": "Vaiana, la légende du bout du monde", "press_rated": "3,6", "users_rated": "4,2", "short_description": "Il y a 3 000 ans, les plus grands marins du monde voyagèrent dans le vaste océan Pacifique, à la découverte des innombrables îles de l'Océanie. Mais pendant le millénaire qui suivit, ils cessèrent de voyager. Et personne ne sait pourquoi..."}
{"name": "Rain Man", "press_rated": "3,6", "users_rated": "4,2", "short_description": "A la mort de son père, Charlie Babbitt, homme d'affaires pressé, hérite d'une vieille Buick qu'il convoitait depuis longtemps mais se voit spolié de quelque trois millions de francs versés à l'Institution psychiatrique Wallbrook au profit d'un bénéficiaire anonyme. Charlie se rend a Wallbrook et découvre l'heureux bénéficiaire. Il s'agit de Raymond, savant autiste, celui qu'il appelait dans son enfance"}
{"name": "Chantons sous la pluie", "press_rated": "4,8", "users_rated": "4,2", "short_description": "Don Lockwood et Lina Lemont forment le couple star du cinéma muet à Hollywood. Quand le premier film parlant sort, tous deux doivent s’accommoder et tournent leur premier film du genre. Si Don maîtrise l'exercice, la voix désagréable de Lina menace le duo. Kathy, une chanteuse, est engagée pour doubler la jeune femme mais celle-ci devient un obstacle entre Don et Lina ce qui n'est pas du goût de cette dernière."}
{"name": "M le Maudit", "press_rated": "5,0", "users_rated": "4,2", "short_description": null}
{"name": "Parvana", "press_rated": "4,1", "users_rated": "4,2", "short_description": "En Afghanistan, sous le régime taliban, Parvana, onze ans, grandit à Kaboul ravagée par la guerre. Elle aime écouter les histoires que lui raconte son père, lecteur et écrivain public. Mais un jour, il est arrêté et la vie de Parvana bascule à jamais. Car sans être accompagnée d’un homme, on ne peut plus travailler, ramener de l'argent ni même acheter de la nourriture."}
{"name": "Le Trou", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Accusé de tentative de meurtre sur sa femme, Claude Gaspard est enfermé à la prison de la Santé. Ses quatre compagnons de cellule lui font part de leur désir d'évasion et creusent, avec une énergie farouche, un tunnel qui les mènera à la liberté. Leur plan aboutira-t-il ?"}
{"name": "Tel père, tel fils", "press_rated": "4,0", "users_rated": "4,2", "short_description": null}
{"name": "Love, Simon", "press_rated": "3,2", "users_rated": "4,2", "short_description": "On mérite tous une première grande histoire d’amour. Pourtant pour le jeune Simon, c’est compliqué. Il a une vie normale, dans une famille qu’il adore, et est entouré d’amis extraordinaires, mais il garde pour lui un grand secret : personne ne sait qu’il est gay et il ne connaît pas l’identité de son premier coup de coeur, avec qui il communique en ligne. Alors que son secret est menacé d’être révélé, la vie de Simon bascule dans une aventure aussi drôle que bouleversante... Ses amis prendront alors une place essentielle pour l’aider à changer sa vie et découvrir le premier amour."}
{"name": "Oxygène", "press_rated": "3,0", "users_rated": "4,2", "short_description": "Comme Lucas, son frère aîné, Tom est atteint d’une maladie génétique qui détruit ses poumons. En révolte contre son entourage et pour conjurer son espérance de vie réduite, Tom fréquente une bande de petits délinquants et vit intensément chaque minute de sa vie. Pourtant, à l’hôpital Tom est séduit par l’optimisme de Xavier qui souffre comme lui de la mucoviscidose et il succombe à l’humour dévastateur d’Eline, une jeune patiente confinée en chambre d’isolement."}
{"name": "Les Cinq légendes", "press_rated": "3,4", "users_rated": "4,2", "short_description": "L’aventure d’un groupe de héros, tous doués de pouvoirs extraordinaires. Emmenées par Jack Frost, un adolescent rebelle et ingénieux, ces cinq légendes vont devoir, pour la première fois, unir leurs forces pour protéger les espoirs, les rêves et l’imaginaire de tous les enfants."}
{"name": "Eternal Sunshine of the Spotless Mind", "press_rated": "4,0", "users_rated": "4,2", "short_description": "Joel et Clementine ne voient plus que les mauvais côtés de leur tumultueuse histoire d'amour, au point que celle-ci fait effacer de sa mémoire toute trace de cette relation. Effondré, Joel contacte l'inventeur du procédé Lacuna, le Dr. Mierzwiak, pour qu'il extirpe également de sa mémoire tout ce qui le rattachait à Clementine. Deux techniciens, Stan et Patrick, s'installent à son domicile et se mettent à l'oeuvre, en présence de la secrétaire, Mary. Les souvenirs commencent à défiler dans la tête de Joel, des plus récents aux plus"}
{"name": "Impitoyable", "press_rated": "4,8", "users_rated": "4,2", "short_description": "Kansas 1880. William Munny, redoutable hors-la-loi reconverti dans l'élevage va, à la demande d'un jeune tueur, reprendre du service pour venger une prostituée défigurée par un cow-boy sadique."}
{"name": "Avengers", "press_rated": "4,0", "users_rated": "4,2", "short_description": "Lorsque Nick Fury, le directeur du S.H.I.E.L.D., l'organisation qui préserve la paix au plan mondial, cherche à former une équipe de choc pour empêcher la destruction du monde, Iron Man, Hulk, Thor, Captain America, Hawkeye et Black Widow répondent présents."}
{"name": "Capitaine Phillips", "press_rated": "3,5", "users_rated": "4,2", "short_description": null}
{"name": "Marie Heurtin", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Cette histoire est inspirée de faits réels qui se sont déroulés en France à la fin du 19ème siècle."}
{"name": "Jodhaa Akbar", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Au XVIème siècle, l'Inde est dominée par la dynastie des empereurs musulmans moghols. Le dernier héritier, Jalaluddin Muhammad, un farouche guerrier, multiplie les batailles pour agrandir le territoire de l'empire. Afin d'unifier tout l'Hindoustan, il consent à épouser Jodhaa, une princesse Rajpoute hindoue. Mais une fois mariés, celle-ci demeure distante avec Jalaluddin, refusant d'être la victime d'une alliance politique..."}
{"name": "Sword Art Online Movie", "press_rated": "2,8", "users_rated": "4,2", "short_description": "En l'an 2026, deux ans après avoir été libérés de S.A.O, Kazuto et ses amis survivants profitent enfin de jours paisibles. Récemment, la réalité augmentée est devenue possible grâce à l'Augma, et avec cette mode vient son lot de modifications du quotidien. Un nouveau jeu émerge \"Ordinal Scale\" qui devient rapidement si populaire que la réalité virtuelle s'en trouve délaissée. Kazuto, de nature peu athlétique, ne semble pas motivé par la réalité augmentée, mais c'est alors que d'anciens boss de S.A.O font leur apparition... Et d'autres fantômes du passé menacent de ressurgir..."}
{"name": "Midnight Express", "press_rated": "2,0", "users_rated": "4,2", "short_description": "Billy Hayes, touriste en Turquie, est arrêté à la frontière avec deux kilogrammes de drogue sur lui. Condamné à quelques jours de prison, le jeune homme découvre que sa peine a été muée en prison à perpétuité par le gouvernement souhaitant faire de son cas un exemple. Désemparé, Billy multiplie les procès et parcourt les prisons les plus sordides."}
{"name": "La Saison des femmes", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Inde, Etat du Gujarat, de nos jours. Dans un petit village, quatre femmes osent s'opposer aux hommes et aux traditions ancestrales qui les asservissent. Portées par leur amitié et leur désir de liberté, elles affrontent leurs démons, et rêvent d'amour et d'ailleurs."}
{"name": "Lettre d'une inconnue", "press_rated": "4,2", "users_rated": "0,0", "short_description": null}
{"name": "Un Sac De Billes", "press_rated": "3,1", "users_rated": "4,2", "short_description": "Dans la France occupée, Maurice et Joseph, deux jeunes frères juifs livrés à eux-mêmes, font preuve d’une incroyable dose de malice, de courage et d’ingéniosité pour échapper à l’invasion ennemie et tenter de réunir leur famille à nouveau."}
{"name": "La Chasse", "press_rated": "3,1", "users_rated": "4,2", "short_description": "Après un divorce difficile, Lucas, quarante ans, a trouvé une nouvelle petite amie, un nouveau  travail et il s'applique à reconstruire sa relation avec Marcus, son fils adolescent. Mais quelque chose tourne mal. Presque rien. Une remarque en passant. Un mensonge fortuit. Et alors que la neige commence à tomber et que les lumières de Noël s'illuminent, le mensonge se répand comme un virus invisible. La stupeur et la méfiance se propagent et la petite communauté plonge dans l'hystérie collective, obligeant Lucas à se battre pour sauver sa vie et sa dignité."}
{"name": "Les Gardiens de la Galaxie", "press_rated": "3,8", "users_rated": "4,2", "short_description": "Peter Quill est un aventurier traqué par tous les chasseurs de primes pour avoir volé un mystérieux globe convoité par le puissant Ronan, dont les agissements menacent l’univers tout entier. Lorsqu’il découvre le véritable pouvoir de ce globe et la menace qui pèse sur la galaxie, il conclut une alliance fragile avec quatre aliens disparates : Rocket, un raton laveur fin tireur, Groot, un humanoïde semblable à un arbre, l’énigmatique et mortelle Gamora, et Drax le Destructeur, qui ne rêve que de vengeance. En les ralliant à sa cause, il les convainc de livrer un ultime combat aussi désespéré soit-il pour sauver ce qui peut encore l’être …"}
{"name": "Thunder Road", "press_rated": "3,5", "users_rated": "4,3", "short_description": null}
{"name": "Boruto : Naruto, le film", "press_rated": "3,0", "users_rated": "4,2", "short_description": "Après un conflit qui a déchiré toute la région, Konoha connait enfin la prospérité et le progrès. C’est dans ce contexte paisible que Naruto est nommé 7e Hokage à la tête du Village des Feuilles. Il prépare la tenue du prochain examen de sélection des Ninjas de Moyennes Classes afin de détecter de nouveaux talents. Seule ombre au tableau : son fils Boruto, qui lui en veut terriblement car il se sent délaissé. Mais voilà que Sasuke rentre brusquement au village avec des informations inquiétantes… Boruto, en admiration devant le seul rival sérieux de son père, prend son courage à deux mains et supplie le dernier des Uchiwa de l’accepter comme disciple. Pendant les épreuves de l’examen, deux sombres individus s'attaquent à Naruto ! Boruto est tétanisé et ne doit la vie sauve qu’à l’intervention de Sasuke. Il découvre stupéfait que Naruto a disparu avec ses mystérieux agresseurs au cours de l’attaque éclair…"}
{"name": "Requiem for a Dream", "press_rated": "4,0", "users_rated": "4,2", "short_description": "Harry Goldfarb est un junkie. Il passe ses journées en compagnie de sa petite amie Marion et son copain Tyrone. Ensemble, ils s'inventent un paradis artificiel. En quête d'une vie meilleure, le trio est entraîné dans une spirale infernale qui les enfonce toujours un peu plus dans l'angoisse et le désespoir."}
{"name": "Jurassic Park", "press_rated": "3,4", "users_rated": "4,2", "short_description": "Ne pas réveiller le chat qui dort... C'est ce que le milliardaire John Hammond aurait dû se rappeler avant de se lancer dans le \"clonage\" de dinosaures. C'est à partir d'une goutte de sang absorbée par un moustique fossilisé que John Hammond et son équipe ont réussi à faire renaître une dizaine d'espèces de dinosaures. Il s'apprête maintenant avec la complicité du docteur Alan Grant, paléontologue de renom, et de son amie Ellie, à ouvrir le plus grand parc à thème du monde. Mais c'était sans compter la cupidité et la malveillance de l'informaticien Dennis Nedry, et éventuellement des dinosaures, seuls maîtres sur l'île..."}
{"name": "Le Mécano de la Générale", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Le cheminot Johnnie Gray partage sa vie entre sa fiancée Annabelle Lee et sa locomotive, la Générale. En pleine Guerre de Sécession, il souhaite s'engager dans l'armée sudiste, mais celle-ci estime qu'il se montrera plus utile en restant mécanicien. Pour prouver à Annabelle qu'il n'est pas lâche, il se lance seul à la poursuite d'espions nordistes qui se sont emparés d'elle et de sa locomotive..."}
{"name": "Les Chaussons rouges", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Vicky, danseuse, et Julian, compositeur, sont engagés dans une troupe de ballet. Tyrannique, le directeur pousse Vicky à s'identifier à l'héroïne du ballet \"Les Chaussons rouges\". Elle y sacrifie tout, même son amour pour Julien."}
{"name": "E.T. l'extra-terrestre", "press_rated": "4,8", "users_rated": "4,2", "short_description": "Une soucoupe volante atterrit en pleine nuit près de Los Angeles. Quelques extraterrestres, envoyés sur Terre en mission d'exploration botanique, sortent de l'engin, mais un des leurs s'aventure au-delà de la clairière où se trouve la navette. Celui-ci se dirige alors vers la ville. C'est sa première découverte de la civilisation humaine. Bientôt traquée par des militaires et abandonnée par les siens, cette petite créature apeurée se nommant E.T. se réfugie dans une résidence de banlieue."}
{"name": "Et maintenant on va où ?", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Sur le chemin qui mène au cimetière du village, une procession de femmes en noir affronte la chaleur du soleil, serrant contre elles les photos de leurs époux, leurs pères ou leurs fils. Certaines portent le voile, d’autres une croix, mais toutes partagent le même deuil, conséquence d’une guerre funeste et inutile. Arrivé à l’entrée du cimetière, le cortège se sépare en deux : l’un musulman, l’autre chrétien."}
{"name": "Pirates des Caraïbes : la Malédiction du Black Pearl", "press_rated": "3,5", "users_rated": "4,2", "short_description": "Dans la mer des Caraïbes, au XVIIe siècle, Jack Sparrow, flibustier"}
{"name": "The Revenant", "press_rated": "3,8", "users_rated": "4,2", "short_description": "Dans une Amérique profondément sauvage, Hugh Glass, un trappeur, est attaqué par un ours et grièvement blessé. Abandonné par ses équipiers, il est laissé pour mort. Mais Glass refuse de mourir. Seul, armé de sa volonté et porté par l’amour qu’il voue à sa femme et à leur fils, Glass entreprend un voyage de plus de 300 km dans un environnement hostile, sur la piste de l’homme qui l’a trahi. Sa soif de vengeance va se transformer en une lutte héroïque pour braver tous les obstacles, revenir chez lui et trouver la rédemption."}
{"name": "American Beauty", "press_rated": "3,9", "users_rated": "4,2", "short_description": "Une maison de rêve, un pavillon bourgeois discrètement cossu dissimule dans une banlieue résidentielle, c'est ici que résident Lester Burnhamm, sa femme Carolyn et leur fille Jane. L'agitation du monde et sa violence semblent bien loin ici. Mais derrière cette respectable façade se tisse une étrange et grinçante tragi-comédie familiale ou désirs inavoués, frustrations et violences refoulées conduiront inexorablement un homme vers la mort."}
{"name": "Le Temps d'aimer et le temps de mourir", "press_rated": "4,7", "users_rated": "4,2", "short_description": "1944. Alors qu'il revient dans sa ville natale pour une permission de trois semaines, Ernst Graeber, jeune soldat allemand envoyé sur le front russe, rencontre Elisabeth Kruse, dont il tombe amoureux. Mais la guerre qui continue va bouleverser leur histoire..."}
{"name": "Jusqu'à mon dernier Souffle", "press_rated": "3,2", "users_rated": "4,2", "short_description": "Samar, personnage mystérieux et introverti, rejoint l’armée indienne pour fuir sa vie passée à Londres. Au Cachemire, il rencontre Akira, une jeune journaliste qui tombe éperdument amoureuse de lui. Ce nouvel amour réveille en lui les souvenirs du passé, et tourmente le présent."}
{"name": "Platoon", "press_rated": "4,6", "users_rated": "4,2", "short_description": "Septembre 1967: Chris Taylor, dix-neuf ans, rejoint la compagnie Bravo du 25ème régiment d'infanterie, près de la frontière cambodgienne. Chris, issu d'une famille bourgeoise s'est engagé volontairement et, plein d'idéal entend bien servir son pays. Mais la réalité est tout autre et ses illusions vont tomber les unes après les autres. Il sera également temoin de la rivalité sanglante qui oppose deux officiers qu'il admire."}
{"name": "Piège de cristal", "press_rated": "3,6", "users_rated": "4,2", "short_description": "John McClane, policier new-yorkais, est venu rejoindre sa femme Holly, dont il est séparé depuis plusieurs mois, pour les fêtes de Noël dans le secret espoir d'une réconciliation. Celle-ci est cadre dans une multinationale japonaise, la Nakatomi Corporation. Son patron, M. Takagi, donne une soirée en l'honneur de ses employés, à laquelle assiste McClane. Tandis qu'il s'isole pour téléphoner, un commando investit l'immeuble et coupe toutes les communications avec l'extérieur..."}
{"name": "Rémi sans famille", "press_rated": "3,4", "users_rated": "4,2", "short_description": "Les aventures du jeune Rémi, orphelin recueilli par la douce Madame Barberin. A l’âge de 10 ans, il est arraché à sa mère adoptive et confié au Signor Vitalis, un mystérieux musicien ambulant. A ses côtés, il va apprendre la rude vie de saltimbanque et à chanter pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Cœur, son long voyage à travers la France, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines…"}
{"name": "Nausicaä de la vallée du vent", "press_rated": "4,5", "users_rated": "4,2", "short_description": "Sur une Terre ravagée par la folie des hommes durant les sept jours de feu, une poignée d'humains a survécu. Menacée par une forêt toxique qui ne cesse de prendre de l'ampleur, cette poignée de survivants attend le salut de la princesse Nausicaä, capable de communiquer avec tous les êtres vivants."}
{"name": "Terminator 2 : le Jugement Dernier", "press_rated": "3,8", "users_rated": "4,2", "short_description": "En 2029, après leur échec pour éliminer Sarah Connor, les robots de Skynet programment un nouveau Terminator, le T-1000, pour retourner dans le passé et éliminer son fils John Connor, futur leader de la résistance humaine. Ce dernier programme un autre cyborg, le T-800, et l'envoie également en 1995, pour le protéger. Une seule question déterminera le sort de l'humanité : laquelle des deux machines trouvera John la première ?"}
{"name": "Brève Rencontre", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Dans le café-buffet de la gare de Milford, un homme et une femme se disent adieu. Troublée par l’arrivée fortuite d’une amie encombrante, Laura, la femme, fait un malaise au moment où l’homme la quitte pour prendre son train. De retour à la maison, elle passe la soirée en compagnie de son mari et imagine secrètement qu’elle lui confesse sa liaison…"}
{"name": "Amadeus", "press_rated": "4,5", "users_rated": "4,2", "short_description": "A Vienne, en novembre 1823. Au coeur de la nuit, un vieil homme égaré clame cette étonnante confession :"}
{"name": "Sing Street", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Dublin, années 80. La pop, le rock, le métal, la new wave passent en boucle sur les lecteurs K7, vibrent dans les écouteurs des walkmans et le rendez-vous hebdomadaire devant  « Top of the Pops » est incontournable."}
{"name": "La Promesse de l'aube", "press_rated": "3,3", "users_rated": "4,2", "short_description": "De son enfance difficile en Pologne en passant par son adolescence sous le soleil de Nice, jusqu’à ses exploits d’aviateur en Afrique pendant la Seconde Guerre mondiale… Romain Gary a vécu une vie extraordinaire. Mais cet acharnement à vivre mille vies, à devenir un grand homme et un écrivain célèbre, c’est à Nina, sa mère, qu’il le doit. C’est l’amour fou de cette mère attachante et excentrique qui fera de lui un des romanciers majeurs du XXème siècle, à la vie pleine de rebondissements, de passions et de mystères. Mais cet amour maternel sans bornes sera aussi son fardeau pour la vie…"}
{"name": "Royal Affair", "press_rated": "3,6", "users_rated": "4,2", "short_description": "Danemark 1770. La passion secrète que voue la reine Caroline Mathilde au médecin du roi, l’influent Struensee, va changer à jamais le destin de la nation toute entière. Royal Affair relate une page capitale de l’histoire danoise, oubliée des manuels français. La relation amoureuse et intellectuelle entre Caroline Mathilde et Struensee, fortement influencée par les philosophes des Lumières, Rousseau et Voltaire en tête, conduira au renversement de l’ordre social établi, et annoncera les révolutions qui embraseront l’Europe vingt ans plus tard."}
{"name": "L'Île aux chiens", "press_rated": "4,1", "users_rated": "4,3", "short_description": "En raison d’une épidémie de grippe canine, le maire de Megasaki ordonne la mise en quarantaine de tous les chiens de la ville, envoyés sur une île qui devient alors l’Ile aux Chiens. Le jeune Atari, 12 ans, vole un avion et se rend sur l’île pour rechercher son fidèle compagnon, Spots. Aidé par une bande de cinq chiens intrépides et attachants, il découvre une conspiration qui menace la ville."}
{"name": "Ombline", "press_rated": "3,4", "users_rated": "3,9", "short_description": "Ombline, une jeune femme de vingt ans, est condamnée à 3 ans de prison suite à une violente agression. Alors qu'elle a perdu tout espoir en l'avenir, un événement vient bouleverser sa vie : elle découvre qu’elle est enceinte et donne naissance à Lucas. La loi lui permettant de l'élever les 18 premiers mois, Ombline va se battre pour garder son fils le plus longtemps possible auprès d'elle et convaincre le juge qu'elle est capable d'en assumer la garde à sa sortie de prison. Dans cet univers carcéral sombre, commence le combat d'une femme devenue mère en prison, qui va se reconstruire en se battant pour son enfant."}
{"name": "Les Jeux des nuages et de la pluie", "press_rated": "2,8", "users_rated": "4,3", "short_description": "Peut-on changer sa vie en une nuit ?"}
{"name": "Metropolis", "press_rated": "4,8", "users_rated": "4,2", "short_description": "Des ouvriers travaillent dans les souterrains d'une fabuleuse métropole de l'an 2026. Ils assurent le bonheur des nantis qui vivent dans les jardins suspendus de la ville. Un androïde mène les ouvriers vers la révolte."}
{"name": "Hatchi", "press_rated": "2,2", "users_rated": "4,3", "short_description": "Pour Parker, professeur de musique à l'université, l'arrivée du chien Hatchi dans la famille fut un heureux événement. L'animal prit sa place auprès de chacun, mais c'est avec Parker qu'il passait le plus de temps. Chaque matin, le chien accompagnait son maître à la gare où il prenait son train, et chaque soir, l'animal venait l'y attendre. Cet attendrissant rituel rythmait la vie de tous ceux qui en étaient témoins... jusqu'au jour tragique où Parker ne revint pas. Hatchi continua à l'attendre. Il l'attendit chaque jour, jusqu'à la fin. À force de fidélité et de patience, l'animal devint non seulement une légende, mais il bouleversa tous ceux qui connurent son histoire."}
{"name": "Toy Story", "press_rated": "4,0", "users_rated": "4,2", "short_description": "Quand le jeune Andy quitte sa chambre, ses jouets se mettent à mener leur propre vie sous la houlette de son pantin préféré, Woody le cow-boy. Andy ignore également que chaque anniversaire est une source d'angoisse pour ses jouets qui paniquent à l'idée d'être supplantés par un nouveau venu. Ce qui arrive quand Buzz l'éclair est offert à Andy. Cet intrépide aventurier de l'espace, venu d'une lointaine galaxie, va semer la zizanie dans ce petit monde et vivre avec Woody d'innombrables aventures aussi dangereuses que palpitantes."}
{"name": "Sorcerer", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Quatre étrangers de nationalités différentes, chacun recherché dans son pays, s'associent pour conduire un chargement de nitroglycérine à travers la jungle sud-américaine…"}
{"name": "Un prophète", "press_rated": "4,6", "users_rated": "4,2", "short_description": "Condamné à six ans de prison, Malik El Djebena ne sait ni lire, ni écrire. A son arrivée en Centrale, seul au monde, il paraît plus jeune, plus fragile que les autres détenus. Il a 19 ans."}
{"name": "Logan", "press_rated": "3,9", "users_rated": "4,2", "short_description": "Dans un futur proche, un certain Logan, épuisé de fatigue, s’occupe d’un Professeur X souffrant, dans un lieu gardé secret à la frontière Mexicaine. Mais les tentatives de Logan pour se retrancher du monde et rompre avec son passé vont s’épuiser lorsqu’une jeune mutante traquée par de sombres individus va se retrouver soudainement face à lui."}
{"name": "L'Âge de glace", "press_rated": "4,1", "users_rated": "4,2", "short_description": "Vingt mille ans avant notre ère, lorsque Scrat, un rongeur obstiné, fend la banquise et déclenche un nouvel Age de Glace, une vaste cohorte de mammifères s'assemble et commence à émigrer vers le sud. Manny, un mammouth solitaire qui n'en fait qu'à sa tête, choisit d'aller vers le nord et se voit bientôt rejoint par Sid, un petit paresseux volubile en quête de protecteur."}
{"name": "Requiem pour un massacre", "press_rated": "4,2", "users_rated": "0,0", "short_description": "En 1943, en Biélorussie, un jeune villageois, Fliora, déterre le fusil d’un soldat mort et s’engage chez les partisans contre l’envahisseur allemand. Avec l’énergie et l’idéalisme d’un enfant, il plonge dans l’horreur d’un monde qui dépasse les adultes eux-mêmes. Entre errance et combat, Fliora devient le témoin de toutes les horreurs de la guerre."}
{"name": "Mirage de la vie", "press_rated": "4,3", "users_rated": "4,2", "short_description": null}
{"name": "Colorful", "press_rated": "3,6", "users_rated": "4,2", "short_description": "Un esprit gagne une deuxième chance de vivre à condition d'apprendre de ses erreurs. Il renait dans le corps de Makoto, un élève de 3ème qui vient de mettre fin à ses jours. L'esprit doit endurer la vie quotidienne de cet adolescent mal dans sa peau. Avançant à tâtons, s'efforçant de ne pas reproduire les fautes de Makoto, il va finalement découvrir une vérité qui va bouleverser son existence."}
{"name": "Fièvres", "press_rated": "2,8", "users_rated": "4,1", "short_description": "Déterminé, Benjamin décide à 13 ans d'aller vivre chez son père qu'il ne connaît pas. Benjamin veut grandir. Vite. Karim, son père, habite toujours chez ses parents et se laisse porter par la vie. Il se retrouve démuni face à cet adolescent insolent et impulsif qui va violemment bouleverser leur vie, dans ce quartier aux multiples visages."}
{"name": "La Grande évasion", "press_rated": "3,8", "users_rated": "4,2", "short_description": "Durant la Seconde Guerre Mondiale, des officiers alliés récidivistes de l'évasion sont prisonniers et surveillés étroitement dans un stalag. Malgré cela, ils préparent une évasion massive. Avant même que l'alerte ne soit déclenchée, soixante-quinze d'entre eux parviennent à s'échapper..."}
{"name": "Elephant Man", "press_rated": "4,8", "users_rated": "4,3", "short_description": "Londres, 1884. Le chirurgien Frederick Treves découvre un homme complètement défiguré et difforme, devenu une attraction de foire. John Merrick, \" le monstre \", doit son nom de Elephant Man au terrible accident que subit sa mère. Alors enceinte de quelques mois, elle est renversée par un éléphant. Impressionné par de telles difformités, le Dr. Treves achète Merrick, l'arrachant ainsi à la violence de son propriétaire, et à l'humiliation quotidienne d'être mis en spectacle. Le chirurgien pense alors que \" le monstre \" est un idiot congénital. Il découvre rapidement en Merrick un homme meurtri, intelligent et doté d'une grande sensibilité."}
{"name": "Le Cercle des poètes disparus", "press_rated": "4,0", "users_rated": "4,3", "short_description": "Todd Anderson, un garçon plutôt timide, est envoyé dans la prestigieuse académie de Welton, réputée pour être l'une des plus fermées et austères des États-Unis, là où son frère avait connu de brillantes études."}
{"name": "Le Château dans le ciel", "press_rated": "4,9", "users_rated": "4,3", "short_description": "Retenue prisonnière par des pirates dans un dirigeable, la jeune Sheeta saute dans le vide en tentant de leur échapper. Elle est sauvée in extremis par Pazu, un jeune pilote d'avion travaillant dans une cité minière. Les pirates leur donnent la chasse."}
{"name": "Les Tontons flingueurs", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Propriétaire d'une petite usine de tracteurs, Fernand Naudin mène une vie tranquille et sans histoire quand un télégramme l'appelle à Paris. Il arrive à temps pour recueillir le dernier soupir d'un ami de jeunesse, Louis dit « le Mexicain », qui lui confie ses affaires louches en même temps que la garde de sa fille Patricia. Et les ennuis commencent..."}
{"name": "The Truman Show", "press_rated": "3,6", "users_rated": "4,3", "short_description": "Truman Burbank mène une vie calme et heureuse. Il habite dans un petit pavillon propret de la radieuse station balnéaire de Seahaven. Il part tous les matins à son bureau d'agent d'assurances dont il ressort huit heures plus tard pour regagner son foyer, savourer le confort de son habitat modèle, la bonne humeur inaltérable et le sourire mécanique de sa femme, Meryl. Mais parfois, Truman étouffe sous tant de bonheur et la nuit l'angoisse le submerge. Il se sent de plus en plus étranger, comme si son entourage jouait un rôle. Pis encore, il se sent observé."}
{"name": "Ratatouille", "press_rated": "4,5", "users_rated": "4,3", "short_description": "Rémy est un jeune rat qui rêve de devenir un grand chef français. Ni l'opposition de sa famille, ni le fait d'être un rongeur dans une profession qui les déteste ne le démotivent. Rémy est prêt à tout pour vivre sa passion de la cuisine... et le fait d'habiter dans les égouts du restaurant ultra coté de la star des fourneaux, Auguste Gusteau, va lui en donner l'occasion ! Malgré le danger et les pièges, la tentation est grande de s'aventurer dans cet univers interdit."}
{"name": "Le Château ambulant", "press_rated": "4,3", "users_rated": "4,3", "short_description": "La jeune Sophie, âgée de 18 ans,  travaille sans relâche dans la boutique de chapelier que tenait son père avant de mourir. Lors de l'une de ses rares sorties en ville, elle fait la connaissance de Hauru le Magicien. Celui-ci est extrêmement séduisant, mais n'a pas beaucoup de caractère... Se méprenant sur leur relation, une sorcière jette un épouvantable sort sur Sophie et la transforme en vieille femme de 90 ans."}
{"name": "Le Majordome", "press_rated": "3,2", "users_rated": "4,3", "short_description": null}
{"name": "Mon voisin Totoro", "press_rated": "4,4", "users_rated": "4,3", "short_description": "Deux petites filles viennent s'installer avec leur père dans une grande maison à la campagne afin de se rapprocher de l'hôpital ou séjourne leur mère. Elles vont découvrir l'existence de créatures merveilleuses, mais très discrètes, les"}
{"name": "Les Délices de Tokyo", "press_rated": "3,9", "users_rated": "4,3", "short_description": "Les dorayakis sont des pâtisseries traditionnelles japonaises qui se composent de deux pancakes fourrés de pâte de haricots rouges confits, « AN »."}
{"name": "Hasta la vista", "press_rated": "3,5", "users_rated": "4,3", "short_description": "Trois jeunes d’une vingtaine d’années aiment le vin et les femmes, mais ils sont encore vierges. Sous prétexte d’une route des vins, ils embarquent pour un voyage en Espagne dans l’espoir d’avoir leur première expérience sexuelle. Rien ne les arrêtera… Pas même leurs handicaps : l'un est aveugle, l'autre est confiné sur une chaise roulante et le troisième est complètement paralysé."}
{"name": "Creed - L'Héritage de Rocky Balboa", "press_rated": "3,6", "users_rated": "4,2", "short_description": "Adonis Johnson n'a jamais connu son père, le célèbre champion du monde poids lourd Apollo Creed décédé avant sa naissance. Pourtant, il a la boxe dans le sang et décide d'être entraîné par le meilleur de sa catégorie. À Philadelphie, il retrouve la trace de Rocky Balboa, que son père avait affronté autrefois, et lui demande de devenir son entraîneur. D'abord réticent, l'ancien champion décèle une force inébranlable chez Adonis et finit par accepter…"}
{"name": "Le Prestige", "press_rated": "3,2", "users_rated": "4,2", "short_description": "Londres, au début du siècle dernier..."}
{"name": "Dans l'ombre de Mary - La promesse de Walt Disney", "press_rated": "3,5", "users_rated": "4,3", "short_description": null}
{"name": "Avant toi", "press_rated": "2,9", "users_rated": "4,3", "short_description": "Une charmante petite ville de l'Angleterre rurale. Si elle est originale et artiste dans l'âme, Louisa \"Lou\" Clark, 26 ans, n'a aucune ambition particulière. Elle se contente d'enchaîner les boulots pour permettre à ses proches de joindre les deux bouts."}
{"name": "Et pour quelques dollars de plus", "press_rated": "3,7", "users_rated": "4,3", "short_description": "\" L'indien \", bandit cruel et fou, s'est évadé de prison. Il se prépare à attaquer la banque d'El Paso, la mieux gardée de tout l'Ouest, avec une quinzaine d'autres malfaiteurs. Le \" Manchot \" et le Colonel Douglas Mortimer, deux chasseurs de primes concurrents, décident, après une confrontation tendue, de faire finalement équipe pour arrêter les bandits. Mais leurs motivations ne sont pas forcément les mêmes..."}
{"name": "Retour vers le futur II", "press_rated": "1,6", "users_rated": "4,3", "short_description": "Lors de son premier voyage en 1985, Marty a commis quelques erreurs. L'avenir qu'il s'était tracé n'est pas si rose, et son rejeton est tombé sous la coupe du voyou Griff Tannen, qui veut régner sur la ville. En compagnie de son ami Emmett \"Doc\" Brown et de sa fiancée Jennifer, Marty va devoir entreprendre un voyage vers le futur, pour tenter de donner un peu plus de moralité à son héritier. Un voyage aux conséquences dramatiques..."}
{"name": "La Ruée vers l'or", "press_rated": "5,0", "users_rated": "4,2", "short_description": "A la fin du XIXe siècle, dans le Klondike au Canada, un attroupement de chercheurs d'or s'active dans les montagnes enneigées. Parmi eux, Charlot, un prospecteur, se rend dans une cabane où il rencontre Big Jim avec qui il part à la recherche d'une mine d'or."}
{"name": "Mary et Max.", "press_rated": "4,3", "users_rated": "4,2", "short_description": "Sur plus de vingt ans et d'un continent à l'autre, Mary et Max raconte l'histoire d'une relation épistolaire entre deux personnes très différentes : Mary Dinkle, une fillette de 8 ans joufflue et solitaire, vivant dans la banlieue de Melbourne, en Australie, et Max Horowitz, un juif obèse de 44 ans, atteint du syndrome d'Asperger et habitant dans la jungle urbaine de New York."}
{"name": "Casino", "press_rated": "4,4", "users_rated": "4,3", "short_description": "En 1973, Sam Ace Rothstein est le grand manitou de la ville de toutes les folies, Las Vegas. Il achète et épouse une virtuose de l’arnaque, Ginger Mc Kenna, qui sombre bien vite dans l’alcool et la drogue. Mais un autre ennui guette Sam, son ami d’enfance Nicky Santoro, qui entreprend de mettre la ville en coupe réglée…"}
{"name": "Les Incorruptibles", "press_rated": "3,3", "users_rated": "4,3", "short_description": null}
{"name": "Snatch", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Franky vient de voler un énorme diamant qu'il doit livrer à Avi, un mafieux new-yorkais. En chemin, il fait escale à Londres où il se laisse convaincre par Boris de parier sur un combat de boxe clandestin. Il ignore, bien sûr, qu'il s'agit d'un coup monté avec Vinny et Sol, afin de le délester de son magnifique caillou. Turkish et Tommy, eux, ont un problème avec leur boxeur, un gitan complètement fêlé qui refuse de se coucher au quatrième"}
{"name": "Slumdog Millionaire", "press_rated": "3,5", "users_rated": "4,2", "short_description": "Jamal Malik, 18 ans, orphelin vivant dans les taudis de Mumbai, est sur le point de remporter la somme colossale de 20 millions de roupies lors de la version indienne de l'émission"}
{"name": "La Mort aux trousses", "press_rated": "4,6", "users_rated": "4,2", "short_description": "Le publiciste Roger Tornhill se retrouve par erreur dans la peau d'un espion. Pris entre une mystérieuse organisation qui cherche à le supprimer et la police qui le poursuit, Tornhill est dans une situation bien inconfortable. Il fuit à travers les Etats-Unis et part à la recherche d'une vérité qui se révèlera très surprenante."}
{"name": "Star Wars : Episode III - La Revanche des Sith", "press_rated": "3,9", "users_rated": "4,2", "short_description": "La Guerre des Clones fait rage. Une franche hostilité oppose désormais le Chancelier Palpatine au Conseil Jedi. Anakin Skywalker, jeune Chevalier Jedi pris entre deux feux, hésite sur la conduite à tenir. Séduit par la promesse d'un pouvoir sans précédent, tenté par le côté obscur de la Force, il prête allégeance au maléfique Darth Sidious et devient Dark Vador."}
{"name": "Du sang et des larmes", "press_rated": "2,9", "users_rated": "4,3", "short_description": null}
{"name": "Danse avec les loups", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Le jeune lieutenant John Dunbar est envoyé à un poste de reconnaissance dans les immenses plaines du Dakota pendant la guerre de Sécession. Il rencontre au cours de l'une de ses missions de reconnaissance le peuple sioux."}
{"name": "Dans ses yeux", "press_rated": "3,5", "users_rated": "4,2", "short_description": "1974, Buenos Aires. Benjamin Esposito enquête sur le meurtre violent d'une jeune femme."}
{"name": "Les Chatouilles", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Odette a huit ans, elle aime danser et dessiner. Pourquoi se méfierait-elle d’un ami de ses parents qui lui propose de « jouer aux chatouilles » ? Adulte, Odette danse sa colère, libère sa parole et embrasse la vie..."}
{"name": "Le Seigneur des anneaux : les deux tours", "press_rated": "4,0", "users_rated": "4,5", "short_description": "Après la mort de Boromir et la disparition de Gandalf, la Communauté s'est scindée en trois. Perdus dans les collines d'Emyn Muil, Frodon et Sam découvrent qu'ils sont suivis par Gollum, une créature versatile corrompue par l'Anneau. Celui-ci promet de conduire les Hobbits jusqu'à la Porte Noire du Mordor. A travers la Terre du Milieu, Aragorn, Legolas et Gimli font route vers le Rohan, le royaume assiégé de Theoden. Cet ancien grand roi, manipulé par l'espion de Saroumane, le sinistre Langue de Serpent, est désormais tombé sous la coupe du malfaisant Magicien. Eowyn, la nièce du Roi, reconnaît en Aragorn un meneur d'hommes. Entretemps, les Hobbits Merry et Pippin, prisonniers des Uruk-hai, se sont échappés et ont découvert dans la mystérieuse Forêt de Fangorn un allié inattendu : Sylvebarbe, gardien des arbres, représentant d'un ancien peuple végétal dont Saroumane a décimé la forêt..."}
{"name": "Le Discours d'un roi", "press_rated": "4,0", "users_rated": "4,3", "short_description": "D’après l’histoire vraie et méconnue du père de l’actuelle Reine Elisabeth, qui va devenir, contraint et forcé, le Roi George VI (Colin Firth), suite à l’abdication de son frère Edouard VIII (Guy Pearce). D’apparence fragile, incapable de s’exprimer en public, considéré par certains comme inapte à la fonction, George VI tentera de surmonter son handicap grâce au soutien indéfectible de sa femme (Helena Bonham Carter) et d’affronter ses peurs avec l’aide d’un thérapeute du langage (Geoffrey Rush) aux méthodes peu conventionnelles. Il devra vaincre son bégaiement pour assumer pleinement son rôle, et faire de son empire le premier rempart contre l’Allemagne nazie."}
{"name": "L'Insulte", "press_rated": "3,8", "users_rated": "4,3", "short_description": "A Beyrouth, de nos jours, une insulte qui dégénère conduit Toni (chrétien libanais) et Yasser (réfugié palestinien) devant les tribunaux. De blessures secrètes en révélations, l'affrontement des avocats porte le Liban au bord de l'explosion sociale mais oblige ces deux hommes à se regarder en face."}
{"name": "Ma Vie De Courgette", "press_rated": "4,4", "users_rated": "4,3", "short_description": "Courgette n’a rien d’un légume, c’est un vaillant petit garçon. Il croit qu’il est seul au monde quand il perd sa mère. Mais c’est sans compter sur les rencontres qu’il va faire dans sa nouvelle vie au foyer pour enfants. Simon, Ahmed, Jujube, Alice et Béatrice : ils ont tous leurs histoires et elles sont aussi dures qu’ils sont tendres. Et puis il y a cette fille, Camille. Quand on a 10 ans, avoir une bande de copains, tomber amoureux, il y en a des choses à découvrir et à apprendre. Et pourquoi pas même, être heureux."}
{"name": "Mustang", "press_rated": "4,0", "users_rated": "4,3", "short_description": null}
{"name": "Blanche Nuit", "press_rated": "2,5", "users_rated": "3,4", "short_description": "Quand Arthur a décidé de devenir policier, ce n’était sûrement pas pour traquer un groupuscule d’artistes ultra gauchistes, le Collectif Poing Noir, dont la principale activité est d’emmerder le monde. Non, le truc d’Arthur, c’était plutôt de retrouver la trace de son père, l’Ennemi Public n°1 surnommé «La Malice»."}
{"name": "Patients", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Se laver, s'habiller, marcher, jouer au basket, voici ce que Ben ne peut plus faire à son arrivée dans un centre de rééducation suite à un grave accident. Ses nouveaux amis sont tétras, paras, traumas crâniens.... Bref, toute la crème du handicap. Ensemble ils vont apprendre la patience. Ils vont résister, se vanner, s'engueuler, se séduire mais surtout trouver l'énergie pour réapprendre à vivre. Patients est l'histoire d'une renaissance, d'un voyage chaotique fait de victoires et de défaites, de larmes et d’éclats de rire, mais surtout de rencontres : on ne guérit pas seul."}
{"name": "Le Chant de la Mer", "press_rated": "3,9", "users_rated": "4,3", "short_description": "Ben et Maïna vivent avec leur père tout en haut d'un phare sur une petite île. Pour les protéger des dangers de la mer, leur grand-mère les emmène vivre à la ville. Ben découvre alors que sa petite soeur est une selkie, une fée de la mer dont le chant peut délivrer les êtres magiques du sort que leur a jeté la Sorcière aux hiboux. Au cours d'un fantastique voyage, Ben et Maïna vont devoir affronter peurs et dangers, \n\r\n\net combattre la sorcière pour aider les êtres magiques à retrouver leur pouvoir."}
{"name": "Captain Fantastic", "press_rated": "3,6", "users_rated": "4,3", "short_description": null}
{"name": "Nous trois ou rien", "press_rated": "3,6", "users_rated": "4,3", "short_description": "D’un petit village du sud de l’Iran aux cités parisiennes, Kheiron nous raconte le destin hors du commun de ses parents Hibat et Fereshteh, éternels optimistes, dans une comédie aux airs de conte universel qui évoque l’amour familial, le don de soi et surtout l’idéal d’un vivre-ensemble."}
{"name": "The Dark Knight Rises", "press_rated": "3,6", "users_rated": "4,3", "short_description": "Il y a huit ans, Batman a disparu dans la nuit : lui qui était un héros est alors devenu un fugitif. S'accusant de la mort du procureur-adjoint Harvey Dent, le Chevalier Noir a tout sacrifié au nom de ce que le commissaire Gordon et lui-même considéraient être une noble cause. Et leurs actions conjointes se sont avérées efficaces pour un temps puisque la criminalité a été éradiquée à Gotham City grâce à l'arsenal de lois répressif initié par Dent."}
{"name": "Il faut sauver le soldat Ryan", "press_rated": "3,0", "users_rated": "4,3", "short_description": "Alors que les forces alliées débarquent à Omaha Beach, Miller doit conduire son escouade derrière les lignes ennemies pour une mission particulièrement dangereuse : trouver et ramener sain et sauf le simple soldat James Ryan, dont les trois frères sont morts au combat en l'espace de trois jours. Pendant que l'escouade progresse en territoire ennemi, les hommes de Miller se posent des questions. Faut-il risquer la vie de huit hommes pour en sauver un seul ?"}
{"name": "Matrix", "press_rated": "3,4", "users_rated": "4,3", "short_description": "Programmeur anonyme dans un service administratif le jour, Thomas Anderson devient Neo la nuit venue. Sous ce pseudonyme, il est l'un des pirates les plus recherchés du cyber-espace. A cheval entre deux mondes, Neo est assailli par d'étranges songes et des messages cryptés provenant d'un certain Morpheus. Celui-ci l'exhorte à aller au-delà des apparences et à trouver la réponse à la question qui hante constamment ses pensées : qu'est-ce que la Matrice ? Nul ne le sait, et aucun homme n'est encore parvenu à en percer les defenses. Mais Morpheus est persuadé que Neo est l'Elu, le libérateur mythique de l'humanité annoncé selon la prophétie. Ensemble, ils se lancent dans une lutte sans retour contre la Matrice et ses terribles agents..."}
{"name": "Full Metal Jacket", "press_rated": "4,8", "users_rated": "4,3", "short_description": "Pendant la guerre du Viêt Nam, la préparation et l'entrainement d'un groupe de jeunes marines, jusqu'au terrible baptême du feu et la sanglante offensive du Tết à Huế, en 1968."}
{"name": "Mauvaises herbes", "press_rated": "3,4", "users_rated": "4,3", "short_description": "Waël, un ancien enfant des rues, vit en banlieue parisienne de petites arnaques qu’il commet avec Monique, une femme à la retraite qui tient visiblement beaucoup à lui."}
{"name": "Vice Versa", "press_rated": "4,7", "users_rated": "4,3", "short_description": null}
{"name": "Indiana Jones et la Dernière Croisade", "press_rated": "4,4", "users_rated": "4,3", "short_description": "L'archéologue aventurier Indiana Jones se retrouve aux prises avec un maléfique milliardaire. Aux côtés de la cupide Elsa et de son père, il part à la recherche du Graal."}
{"name": "Apocalypse Now", "press_rated": "4,8", "users_rated": "4,3", "short_description": "Cloîtré dans une chambre d'hôtel de Saïgon, le jeune capitaine Willard, mal rasé et imbibé d'alcool, est sorti de sa prostration par une convocation de l'état-major américain. Le général Corman lui confie une mission qui doit rester secrète : éliminer le colonel Kurtz, un militaire aux méthodes quelque peu expéditives et qui sévit au-delà de la frontière cambodgienne."}
{"name": "Fenêtre sur cour", "press_rated": "3,9", "users_rated": "4,3", "short_description": "A cause d'une jambe cassée, le reporter-photographe L. B. Jeffries est contraint de rester chez lui dans un fauteuil roulant. Homme d'action et amateur d'aventure, il s'aperçoit qu'il peut tirer parti de son immobilité forcée en étudiant le comportement des habitants de l'immeuble qu'il occupe dans Greenwich Village. Et ses observations l'amènent à la conviction que Lars Thorwald, son voisin d'en face, a assassiné sa femme. Sa fiancée, Lisa Fremont, ne le prend tout d'abord pas au sérieux, ironisant sur l'excitation que lui procure sa surveillance, mais finit par se prendre au jeu..."}
{"name": "Moi, Daniel Blake", "press_rated": "3,9", "users_rated": "4,3", "short_description": null}
{"name": "Shutter Island", "press_rated": "3,8", "users_rated": "4,3", "short_description": "En 1954, le marshal Teddy Daniels et son coéquipier Chuck Aule sont envoyés enquêter sur l'île de Shutter Island, dans un hôpital psychiatrique où sont internés de dangereux criminels. L'une des patientes, Rachel Solando, a inexplicablement disparu. Comment la meurtrière a-t-elle pu sortir d'une cellule fermée de l'extérieur ? Le seul indice retrouvé dans la pièce est une feuille de papier sur laquelle on peut lire une suite de chiffres et de lettres sans signification apparente. Oeuvre cohérente d'une malade, ou cryptogramme ?"}
{"name": "La Grande Vadrouille", "press_rated": "3,8", "users_rated": "4,3", "short_description": "En 1942, un avion anglais est abattu par les Allemands au-dessus de Paris. Les trois pilotes sautent en parachute et atterrissent dans différents endroits de la capitale. Ils sont aidés par deux civils français, un chef d'orchestre et un peintre en bâtiment qui acceptent de les mener en zone libre; ils deviennent ainsi, malgré eux, acteurs de la Résistance."}
{"name": "Wall-E", "press_rated": "4,6", "users_rated": "4,3", "short_description": null}
{"name": "La La Land", "press_rated": "4,4", "users_rated": "4,3", "short_description": "Au cœur de Los Angeles, une actrice en devenir prénommée Mia sert des cafés entre deux auditions."}
{"name": "12 Years a Slave", "press_rated": "4,2", "users_rated": "4,3", "short_description": null}
{"name": "C'est tout pour moi", "press_rated": "3,0", "users_rated": "4,4", "short_description": "Depuis toute petite, Lila veut devenir danseuse, n’en déplaise à son père."}
{"name": "Imitation Game", "press_rated": "3,4", "users_rated": "4,3", "short_description": "1940 : Alan Turing, mathématicien, cryptologue, est chargé par le gouvernement Britannique de percer le secret de la célèbre machine de cryptage allemande Enigma, réputée inviolable."}
{"name": "Mademoiselle", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Corée. Années 30, pendant la colonisation japonaise. Une jeune femme (Sookee) est engagée comme servante d’une riche japonaise (Hideko), vivant recluse dans un immense manoir sous la coupe d’un oncle tyrannique. Mais Sookee a un secret. Avec l’aide d’un escroc se faisant passer pour un comte japonais, ils ont d’autres plans pour Hideko…"}
{"name": "Dofus - Livre 1 : Julith", "press_rated": "2,8", "users_rated": "4,3", "short_description": "Dans la majestueuse cité de Bonta, Joris coule des jours heureux, aux côtés de Kerubim Crépin, son papycha adoptif. Mais tout bascule lorsque Joris, bravant l’interdiction de papycha, tente d’approcher son idole de toujours, la mégastar du Boufbowl, Khan Karkass. De son côté, Julith, la sorcière, revient avec une revanche à prendre et un objectif : anéantir Bonta. Joris et ses amis arriveront-ils à sauver la cité et tous ses habitants ?"}
{"name": "Alien, le huitième passager", "press_rated": "4,4", "users_rated": "4,3", "short_description": "Le vaisseau commercial Nostromo et son équipage, sept hommes et femmes, rentrent sur Terre avec une importante cargaison de minerai. Mais lors d'un arrêt forcé sur une planète déserte, l'officier Kane se fait agresser par une forme de vie inconnue, une arachnide qui étouffe son visage."}
{"name": "Les Lumières de la ville", "press_rated": "4,5", "users_rated": "4,3", "short_description": "Charlot vagabond vient en aide à une jeune fleuriste aveugle et se fait passer pour un homme riche. A force de travail il réunit assez d'argent pour que la jeune fille recouvre la vue."}
{"name": "La Vérité", "press_rated": "4,9", "users_rated": "4,3", "short_description": "Dominique Marceau, une jeune fille provocante, est accusée du meurtre de son ancien amant Gilbert Tellier. Au cours du procès, l'histoire de sa relation avec la victime est reconstituée."}
{"name": "Les Aventuriers de l'Arche perdue", "press_rated": "4,6", "users_rated": "4,3", "short_description": "1936. Parti à la recherche d'une idole sacrée en pleine jungle péruvienne, l'aventurier Indiana Jones échappe de justesse à une embuscade tendue par son plus coriace adversaire : le Français René Belloq."}
{"name": "Les Indestructibles 2", "press_rated": "4,1", "users_rated": "4,3", "short_description": "Notre famille de super-héros préférée est de retour! Cette fois c’est Hélène qui se retrouve sur le devant de la scène laissant à Bob le soin de mener à bien les mille et une missions de la vie quotidienne et de s’occuper de Violette, Flèche et de bébé Jack-Jack. C’est un changement de rythme difficile pour la famille d’autant que personne ne mesure réellement l’étendue des incroyables pouvoirs du petit dernier… Lorsqu’un nouvel ennemi fait surface, la famille et Frozone vont devoir s’allier comme jamais pour déjouer son plan machiavélique."}
{"name": "Pupille", "press_rated": "4,3", "users_rated": "4,3", "short_description": "Théo est remis à l'adoption par sa mère biologique le jour de sa naissance. C'est un accouchement sous X. La mère à deux mois pour revenir sur sa décision...ou pas. Les services de l'aide sociale à l'enfance et le service adoption se mettent en mouvement. Les uns doivent s'occuper du bébé, le porter (au sens plein du terme) dans ce temps suspendu, cette phase d'incertitude. Les autres doivent trouver celle qui deviendra sa mère adoptante. Elle s'appelle Alice et cela fait dix ans qu'elle se bat pour avoir un enfant. PUPILLE est l'histoire de la rencontre entre Alice, 41 ans, et Théo, trois mois."}
{"name": "La Nuit du chasseur", "press_rated": "5,0", "users_rated": "4,3", "short_description": "Un prêcheur inquiétant poursuit dans l'Amérique rurale deux enfants dont le père vient d'être condamné pour vol et meurtre. Avant son incarcération, le père leur avait confié dix mille dollars, dont ils ne doivent révéler l'existence à personne. Pourchassés sans pitié par ce pasteur psychopathe et abandonnés à eux-mêmes, les enfants se lancent sur les routes."}
{"name": "Léon", "press_rated": "2,0", "users_rated": "4,3", "short_description": "Un tueur à gages répondant au nom de Léon prend sous son aile Mathilda, une petite fille de douze ans, seule rescapée du massacre de sa famille. Bientôt, Léon va faire de Mathilda une \"nettoyeuse\", comme lui. Et Mathilda pourra venger son petit frère..."}
{"name": "Barry Lyndon", "press_rated": "5,0", "users_rated": "4,3", "short_description": "Au XVIIIe siècle en Irlande, à la mort de son père, le jeune Redmond Barry ambitionne de monter dans l'échelle sociale. Il élimine en duel son rival,un officier britannique amoureux de sa cousine mais est ensuite contraint à l'exil. Il s'engage dans l'armée britannique et part combattre sur le continent européen. Il déserte bientôt et rejoint l'armée prussienne des soldats de Frederic II afin d'échapper à la peine de mort. Envoyé en mission, il doit espionner un noble joueur, mène un double-jeu et se retrouve sous la protection de ce dernier. Introduit dans la haute société européenne, il parvient à devenir l'amant d'une riche et magnifique jeune femme, Lady Lyndon. Prenant connaissance de l'adultère, son vieil époux sombre dans la dépression et meurt de dépit. Redmond Barry épouse Lady Lyndon et devient Barry Lyndon..."}
{"name": "Call Me By Your Name", "press_rated": "4,2", "users_rated": "4,3", "short_description": "Été 1983. Elio Perlman, 17 ans, passe ses vacances dans la villa du XVIIe siècle que possède sa famille en Italie, à jouer de la musique classique, à lire et à flirter avec son amie Marzia. Son père, éminent professeur spécialiste de la culture gréco-romaine, et sa mère, traductrice, lui ont donné une excellente éducation, et il est proche de ses parents. Sa sophistication et ses talents intellectuels font d’Elio un jeune homme mûr pour son âge, mais il conserve aussi une certaine innocence, en particulier pour ce qui touche à l’amour. Un jour, Oliver, un séduisant Américain qui prépare son doctorat, vient travailler auprès du père d’Elio. Elio et Oliver vont bientôt découvrir l’éveil du désir, au cours d’un été ensoleillé dans la campagne italienne qui changera leur vie à jamais."}
{"name": "Nos étoiles contraires", "press_rated": "2,8", "users_rated": "4,3", "short_description": "Hazel Grace et Gus sont deux adolescents hors-normes, partageant un humour ravageur et le mépris des conventions. Leur relation est elle-même inhabituelle, étant donné qu’ils se sont rencontrés et sont tombés amoureux lors d'un groupe de soutien pour les malades du cancer."}
{"name": "Shining", "press_rated": "4,0", "users_rated": "4,3", "short_description": "Jack Torrance, gardien d'un hôtel fermé l'hiver, sa femme et son fils Danny s'apprêtent à vivre de longs mois de solitude. Danny, qui possède un don de médium, le \"Shining\", est effrayé à l'idée d'habiter ce lieu, théâtre marqué par de terribles évènements passés..."}
{"name": "Voyage à Tokyo", "press_rated": "4,8", "users_rated": "4,3", "short_description": "Un couple âgé entreprend un voyage pour rendre visite à ses enfants. D’abord accueillis avec les égards qui leur sont dus, les parents s’avèrent bientôt dérangeants. Seule Noriko, la veuve de leur fils mort à la guerre, semble réellement contente de les voir et trouve du temps à leur consacrer. Les enfants, quant à eux, se cotisent pour leur offrir un séjour dans la station thermale d’Atami, loin de Tokyo…"}
{"name": "Titanic", "press_rated": "4,9", "users_rated": "4,3", "short_description": "Southampton, 10 avril 1912. Le paquebot le plus grand et le plus moderne du monde, réputé pour son insubmersibilité, le \"Titanic\", appareille pour son premier voyage. Quatre jours plus tard, il heurte un iceberg. A son bord, un artiste pauvre et une grande bourgeoise tombent amoureux."}
{"name": "Scarface", "press_rated": "3,9", "users_rated": "4,3", "short_description": null}
{"name": "Sixième Sens", "press_rated": "4,0", "users_rated": "4,3", "short_description": "Cole Sear, garconnet de huit ans est hanté par un terrible secret. Son imaginaire est visité par des esprits menaçants. Trop jeune pour comprendre le pourquoi de ces apparitions et traumatisé par ces pouvoirs paranormaux, Cole s'enferme dans une peur maladive et ne veut reveler à personne la cause de son enfermement, à l'exception d'un psychologue pour enfants. La recherche d'une explication rationnelle guidera l'enfant et le thérapeute vers une vérité foudroyante et inexplicable."}
{"name": "Raging Bull", "press_rated": "5,0", "users_rated": "4,3", "short_description": null}
{"name": "Sueurs froides", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Scottie est sujet au vertige, ce qui lui porte préjudice dans son métier de policier. Rendu responsable de la mort d'un de ses collègues, il décide de quitter la police. Une ancienne relation le contacte afin qu'il suive sa femme, possédée selon lui par l'esprit de son aïeule. Scottie s'éprend de la jeune femme et se trouve ballotté par des évènements qu'il ne peut contrôler."}
{"name": "Into the Wild", "press_rated": "3,9", "users_rated": "4,3", "short_description": "Tout juste diplômé de l'université, Christopher McCandless, 22 ans, est promis à un brillant avenir. Pourtant, tournant le dos à l'existence confortable et sans surprise qui l'attend, le jeune homme décide de prendre la route en laissant tout derrière lui."}
{"name": "Le Monde de Charlie", "press_rated": "3,3", "users_rated": "4,3", "short_description": "Au lycée où il vient d’arriver, on trouve Charlie bizarre. Sa sensibilité et ses goûts sont en décalage avec ceux de ses camarades de classe. Pour son prof de Lettres, c’est sans doute un prodige, pour les autres, c’est juste un \"loser\". En attendant, il reste en marge - jusqu’au jour où deux terminales, Patrick et la jolie Sam, le prennent sous leur aile. Grâce à eux, il va découvrir la musique, les fêtes, le sexe… pour Charlie, un nouveau monde s’offre à lui."}
{"name": "Là-haut", "press_rated": "4,6", "users_rated": "4,3", "short_description": null}
{"name": "Avatar", "press_rated": "4,3", "users_rated": "4,3", "short_description": "Malgré sa paralysie, Jake Sully, un ancien"}
{"name": "Seule la Terre", "press_rated": "3,7", "users_rated": "4,3", "short_description": "Johnny travaille du matin au soir dans la ferme de ses parents, perdue dans le brouillard du Yorkshire. Il essaie d’oublier la frustration de son quotidien en se saoulant toutes les nuits au pub du village et en s’adonnant à des aventures sexuelles sans lendemain. Quand un saisonnier vient travailler pour quelques semaines dans la ferme familiale, Johnny est traversé par des émotions qu’il n’avait jamais ressenties. Une relation intense naît entre les deux hommes, qui pourrait changer la vie de Johnny à jamais."}
{"name": "La Rage au ventre", "press_rated": "3,4", "users_rated": "4,3", "short_description": "Champion du monde de boxe, Billy Hope mène une existence fastueuse avec sa superbe femme et sa fille qu’il aime plus que tout. Lorsque sa femme est tuée, son monde s’écroule, jusqu’à perdre sa maison et sa fortune. Pire, la garde de sa fille lui est retirée, la justice estimant son comportement incompatible avec son rôle de père. Au plus bas, il trouve une aide précieuse en la personne de Tick Willis, un ancien boxeur avec lequel il reprend l’entrainement. Billy va devoir se battre pour trouver la voie de la rédemption et regagner ainsi la garde de sa fille."}
{"name": "Harry Potter et les reliques de la mort - partie 2", "press_rated": "3,8", "users_rated": "4,3", "short_description": "Dans la 2e Partie de cet épisode final, le combat entre les puissances du bien et du mal de l’univers des sorciers se transforme en guerre sans merci. Les enjeux n’ont jamais été si considérables et personne n’est en sécurité. Mais c’est Harry Potter qui peut être appelé pour l’ultime sacrifice alors que se rapproche l’ultime épreuve de force avec Voldemort."}
{"name": "La Révolution silencieuse", "press_rated": "3,3", "users_rated": "4,3", "short_description": "Allemagne de l'est, 1956. Kurt, Theo et Lena ont 18 ans et s'apprêtent à passer le bac. Avec leurs camarades, ils décident de faire une minute de silence en classe, en hommage aux révolutionnaires hongrois durement réprimés par l'armée soviétique. Cette minute de silence devient une affaire d'Etat. Elle fera basculer leurs vies. Face à un gouvernement est-allemand déterminé à identifier et punir les responsables, les 19 élèves de Stalinstadt devront affronter toutes les menaces et rester solidaires."}
{"name": "3 Billboards, Les Panneaux de la vengeance", "press_rated": "3,9", "users_rated": "4,3", "short_description": "Après des mois sans que l'enquête sur la mort de sa fille ait avancé, Mildred Hayes prend les choses en main, affichant un message controversé visant le très respecté chef de la police sur trois grands panneaux à l'entrée de leur ville."}
{"name": "Citizen Kane", "press_rated": "4,8", "users_rated": "4,3", "short_description": "A la mort du milliardaire Charles Foster Kane, un grand magnat de la presse, Thompson, un reporter, enquête sur sa vie. Les contacts qu'il prend avec ses proches lui font découvrir un personnage gigantesque, mégalomane, égoïste et solitaire."}
{"name": "Gone Girl", "press_rated": "4,0", "users_rated": "4,3", "short_description": "À l’occasion de son cinquième anniversaire de mariage, Nick Dunne signale la disparition de sa femme, Amy. Sous la pression de la police et l’affolement des médias, l’image du couple modèle commence à s’effriter. Très vite, les mensonges de Nick et son étrange comportement amènent tout le monde à se poser la même question : a-t-il tué sa femme ?"}
{"name": "Demain Tout Commence", "press_rated": "3,2", "users_rated": "4,3", "short_description": "Samuel vit sa vie sans attaches ni responsabilités, au bord de la mer sous le soleil du sud de la France, près des gens qu’il aime et avec qui il travaille sans trop se fatiguer. Jusqu’à ce qu’une de ses anciennes conquêtes lui laisse sur les bras un bébé de quelques mois, Gloria : sa fille ! Incapable de s’occuper d’un bébé et bien décidé à rendre l’enfant à sa mère, Samuel se précipite à Londres pour tenter de la retrouver, sans succès. 8 ans plus tard, alors que Samuel et Gloria ont fait leur vie à Londres et sont devenus inséparables, la mère de Gloria revient dans leur vie pour récupérer sa fille…"}
{"name": "Une merveilleuse histoire du temps", "press_rated": "3,3", "users_rated": "4,3", "short_description": "1963, en Angleterre, Stephen, brillant étudiant en Cosmologie à l’Université de Cambridge, entend bien donner une réponse simple et efficace au mystère de la création de l’univers. De nouveaux horizons s’ouvrent quand il tombe amoureux d’une étudiante en art, Jane Wilde. Mais le jeune homme, alors dans la fleur de l’âge, se heurte à un diagnostic implacable : une dystrophie neuromusculaire plus connue sous le nom de maladie de Charcot va s’attaquer à ses membres, sa motricité, et son élocution, et finira par le tuer en l’espace de deux ans."}
{"name": "Aladdin", "press_rated": "4,4", "users_rated": "4,3", "short_description": "Comment Aladdin, grâce à la felonie du grand vizir, va se procurer la lampe magique qui héberge le fameux génie et nous entraïner dans la plus étonnante des aventures."}
{"name": "Tout en haut du monde", "press_rated": "4,3", "users_rated": "4,3", "short_description": "1882, Saint-Pétersbourg."}
{"name": "My Name Is Khan", "press_rated": "3,4", "users_rated": "4,3", "short_description": "Rizvan Khan est un enfant musulman qui a grandi avec sa mère dans le Borivali de Mumbai en Inde et qui souffre du syndrome d'Asperger. À l'âge adulte, Rizvan tombe amoureux d'une coiffeuse Mandira avec qui il se marie. Le couple s'installe à San Francisco. Après le 11 septembre 2001, il est pris pour un terroriste car son handicap le rend suspect. Après son arrestation, il essaye de rencontrer le président des États Unis afin de retrouver l'amour de sa femme."}
{"name": "L'Impasse", "press_rated": "4,8", "users_rated": "4,3", "short_description": "New-York, 1975. Libéré après 5 années de prison grâce à son avocat véreux, Carlito Brigante, ancienne figure du milieu, rentre chez lui dans le quartier espagnol de Harlem. Il souhaite se réinsérer dans la vie et monter aux Bahamas une affaire honnête avec la femme de sa vie. Mais son passé le rattrape, et ce qui a fait de lui un caïd autrefois risque bien de lui coûter la vie aujourd'hui..."}
{"name": "N.W.A - Straight Outta Compton", "press_rated": "3,2", "users_rated": "4,3", "short_description": "En 1987, cinq jeunes hommes exprimaient leur frustration et leur colère pour dénoncer les conditions de vie de l'endroit le plus dangereux de l’Amérique avec l'arme la plus puissante qu'ils possédaient : leur musique. Voici la véritable histoire de ces rebelles, armés uniquement de leur parole, de leur démarche assurée et de leur talent brut, qui ont résisté aux autorités qui les opprimaient. Ils ont ainsi formé le groupe de rappeur des N.W.A. en dénonçant la réalité de leur quartier. Leur voix a alors déclenché une révolution sociale qui résonne encore aujourd'hui."}
{"name": "Pride", "press_rated": "3,7", "users_rated": "4,3", "short_description": null}
{"name": "Ernest et Célestine", "press_rated": "4,3", "users_rated": "4,3", "short_description": "Dans le monde conventionnel des ours, il est mal vu de se lier d’amitié avec une souris. Et pourtant, Ernest, gros ours marginal, clown et musicien, va accueillir chez lui la petite Célestine, une orpheline qui a fui le monde souterrain des rongeurs. Ces deux solitaires vont se soutenir et se réconforter, et bousculer ainsi l’ordre établi."}
{"name": "Heat", "press_rated": "3,2", "users_rated": "4,3", "short_description": "La bande de Neil McCauley à laquelle est venu se greffer Waingro, une nouvelle recrue, attaque un fourgon blindé pour s'emparer d'une somme importante en obligations. Cependant, ce dernier tue froidement l'un des convoyeurs et Chris Shiherlis se retrouve obligé de \"terminer le travail\". Neil tente d'éliminer Waingro, mais celui-ci parvient à s'échapper. Parallèlement, le lieutenant Vincent Hanna mène l'enquête..."}
{"name": "Taxi Driver", "press_rated": "4,8", "users_rated": "4,3", "short_description": null}
{"name": "Harakiri", "press_rated": "4,6", "users_rated": "4,2", "short_description": "Au XVIIe siècle, le Japon n'est plus en guerre et le pays est dirigé avec fermeté. Hanshirô Tsugumo, un rônin (samouraï errant) sans travail parmi tant d'autres, décide de frapper à la porte du puissant clan des Ii. Reçu par Kageyu Saitô, l'intendant du clan, il lui demande la permission d'accomplir le suicide par harakiri dans la résidence. Tentant de l'en dissuader, Saitô commence alors à lui raconter l'histoire de Motome Chijiwa, un ancien rônin qui souhaitait accomplir, lui aussi, le même rituel."}
{"name": "120 battements Par Minute", "press_rated": "4,5", "users_rated": "4,3", "short_description": null}
{"name": "Departures", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Dans une province rurale du nord du Japon, à Yamagata, où Daigo Kobayashi retourne avec son épouse, après l'éclatement de l'orchestre dans lequel il jouait depuis des années à Tokyo. Daigo répond à une annonce pour un emploi \"d'aide aux départs\", imaginant avoir affaire à une agence de voyages. L'ancien violoncelliste s'aperçoit qu'il s'agit en réalité d'une entreprise de pompes funèbres, mais accepte l'emploi par nécessité financière. Plongé dans ce monde peu connu, il va découvrir les rites funéraires, tout en cachant à sa femme sa nouvelle activité, en grande partie taboue au Japon."}
{"name": "Colonia", "press_rated": "2,9", "users_rated": "4,2", "short_description": "Chili, 1973. Le Général Pinochet s'empare du pouvoir par la force. Les opposants au coup d'Etat descendent dans la rue. Parmi les manifestants, un jeune couple, Daniel photographe et son ami Lena. Daniel est arrêté par la nouvelle police politique. Il est conduit dans un camp secret, caché dans un lieu reculé au sein d'une secte dirigée par un ancien nazi. Une prison dont personne n'est jamais sorti. Pour retrouver son amant, Lena va pourtant rentrer dans la Colonia Dignidad."}
{"name": "The Grand Budapest Hotel", "press_rated": "4,5", "users_rated": "4,2", "short_description": null}
{"name": "Mary", "press_rated": "2,6", "users_rated": "4,2", "short_description": "Un homme se bat pour obtenir la garde de sa nièce, qui témoigne d'un don hors du commun pour les mathématiques."}
{"name": "Starbuck", "press_rated": "3,4", "users_rated": "4,2", "short_description": "Alors qu’il s’apprête à être père, David Wosniak, éternel adolescent de 42 ans, découvre être le géniteur anonyme de 533 enfants déterminés à le retrouver."}
{"name": "Souvenirs de Marnie", "press_rated": "3,6", "users_rated": "4,2", "short_description": "Anna, jeune fille solitaire, vit en ville avec ses parents adoptifs. Un été, elle est envoyée dans un petit village au nord d’Hokkaïdo. Dans une vieille demeure inhabitée, au coeur des marais, elle va se lier d’amitié avec l’étrange Marnie…"}
{"name": "Good Morning England", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Carl vient de se faire renvoyer du lycée, et sa mère a décidé qu'il irait réfléchir à son avenir auprès de son parrain, Quentin. Il se trouve que celui-ci est le patron de Radio Rock, une radio pirate qui émet depuis un bateau en mer du Nord peuplé d'un équipage éclectique de DJ's rock and roll. À leur tête se trouve le Comte, un Américain exubérant, véritable dieu des ondes en synergie totale avec la musique. A ses côtés, ses fidèles animateurs : Dave, ironique, intelligent et d'un humour acéré ; l'adorable Simon, qui cherche l'amour ; l'énigmatique Midnight Mark, séduisant et silencieux ; Wee Small Hours Bob, le DJ des petites heures du matin, accro à la musique folk et à la drogue, Thick Kevin, qui possède l'intelligence la plus microscopique du monde ; On-the-Hour John, le chroniqueur des actualités, et Angus \"The Nut\" Nutsford, qui est sans doute l'homme le plus agaçant d'Angleterre..."}
{"name": "American History X", "press_rated": "2,8", "users_rated": "4,4", "short_description": "A travers l'histoire d'une famille américaine, ce film tente d'expliquer l'origine du racisme et de l'extrémisme aux États-Unis. Il raconte l'histoire de Derek qui, voulant venger la mort de son père, abattu par un dealer noir, a épousé les thèses racistes d'un groupuscule de militants d'extrême droite et s'est mis au service de son leader, brutal théoricien prônant la suprématie de la race blanche. Ces théories le mèneront à commettre un double meurtre entrainant son jeune frère, Danny, dans la spirale de la haine."}
{"name": "Usual Suspects", "press_rated": "4,6", "users_rated": "4,4", "short_description": "Suite à une mystérieuse dénonciation, cinq criminels se retrouvent en garde à vue. Plus tard, engagés sur un coup par le génie du crime Keyser Söze, les cinq hommes sont pris au piège d’une diabolique machination…"}
{"name": "Intouchables", "press_rated": "3,7", "users_rated": "4,4", "short_description": "A la suite d’un accident de parapente, Philippe, riche aristocrate, engage comme aide à domicile Driss, un jeune de banlieue tout juste sorti de prison. Bref la personne la moins adaptée pour le job. Ensemble ils vont faire cohabiter Vivaldi et Earth Wind and Fire, le verbe et la vanne, les costumes et les bas de survêtement... Deux univers vont se télescoper, s’apprivoiser, pour donner naissance à une amitié aussi dingue, drôle et forte qu’inattendue, une relation unique qui fera des étincelles et qui les rendra... Intouchables."}
{"name": "Spider-Man : New Generation", "press_rated": "4,2", "users_rated": "4,5", "short_description": "Spider-Man : New Generation suit les aventures de Miles Morales, un adolescent afro-américain et portoricain qui vit à Brooklyn et s’efforce de s’intégrer dans son nouveau collège à Manhattan. Mais la vie de Miles se complique quand il se fait mordre par une araignée radioactive et se découvre des super-pouvoirs : il est désormais capable d’empoisonner ses adversaires, de se camoufler, de coller littéralement aux murs et aux plafonds ; son ouïe est démultipliée... Dans le même temps, le plus redoutable cerveau criminel de la ville, le Caïd, a mis au point un accélérateur de particules nucléaires capable d’ouvrir un portail sur d’autres univers. Son invention va provoquer l’arrivée de plusieurs autres versions de Spider-Man dans le monde de Miles, dont un Peter Parker plus âgé, Spider-Gwen, Spider-Man Noir, Spider-Cochon et Peni Parker, venue d’un dessin animé japonais."}
{"name": "Avengers: Infinity War", "press_rated": "3,4", "users_rated": "4,5", "short_description": "Les Avengers et leurs alliés devront être prêts à tout sacrifier pour neutraliser le redoutable Thanos avant que son attaque éclair ne conduise à la destruction complète de l’univers."}
{"name": "Les Affranchis", "press_rated": "5,0", "users_rated": "4,4", "short_description": "Depuis sa plus tendre enfance, Henry Hill, né d'un père irlandais et d'une mère sicilienne, veut devenir gangster et appartenir à la Mafia. Adolescent dans les années cinquante, il commence par travailler pour le compte de Paul Cicero et voue une grande admiration pour Jimmy Conway, qui a fait du détournement de camions sa grande spécialité. Lucide et ambitieux, il contribue au casse des entrepôts de l'aéroport d'Idlewild et épouse Karen, une jeune Juive qu'il trompe régulièrement. Mais son implication dans le trafic de drogue le fera plonger..."}
{"name": "Le Bon, la brute et le truand", "press_rated": "4,1", "users_rated": "4,4", "short_description": "Pendant la Guerre de Sécession, trois hommes, préférant s'intéresser à leur profit personnel, se lancent à la recherche d'un coffre contenant 200 000 dollars en pièces d'or volés à l'armée sudiste. Tuco sait que le trésor se trouve dans un cimetière, tandis que Joe connaît le nom inscrit sur la pierre tombale qui sert de cache. Chacun a besoin de l'autre. Mais un troisième homme entre dans la course : Setenza, une brute qui n'hésite pas à massacrer femmes et enfants pour parvenir à ses fins."}
{"name": "Inception", "press_rated": "4,1", "users_rated": "4,4", "short_description": "Dom Cobb est un voleur expérimenté – le meilleur qui soit dans l’art périlleux de l’extraction : sa spécialité consiste à s’approprier les secrets les plus précieux d’un individu, enfouis au plus profond de son subconscient, pendant qu’il rêve et que son esprit est particulièrement vulnérable. Très recherché pour ses talents dans l’univers trouble de l’espionnage industriel, Cobb est aussi devenu un fugitif traqué dans le monde entier qui a perdu tout ce qui lui est cher. Mais une ultime mission pourrait lui permettre de retrouver sa vie d’avant – à condition qu’il puisse accomplir l’impossible : l’inception. Au lieu de subtiliser un rêve, Cobb et son équipe doivent faire l’inverse : implanter une idée dans l’esprit d’un individu. S’ils y parviennent, il pourrait s’agir du crime parfait. Et pourtant, aussi méthodiques et doués soient-ils, rien n’aurait pu préparer Cobb et ses partenaires à un ennemi redoutable qui semble avoir systématiquement un coup d’avance sur eux. Un ennemi dont seul Cobb aurait pu soupçonner l’existence."}
{"name": "A Star Is Born", "press_rated": "3,3", "users_rated": "4,4", "short_description": "Star de country un peu oubliée, Jackson Maine découvre Ally, une jeune chanteuse très prometteuse. Tandis qu'ils tombent follement amoureux l'un de l'autre, Jack propulse Ally sur le devant de la scène et fait d'elle une artiste adulée par le public. Bientôt éclipsé par le succès de la jeune femme, il vit de plus en plus de mal son propre déclin…"}
{"name": "Il était une fois dans l'Ouest", "press_rated": "4,0", "users_rated": "4,4", "short_description": "Alors qu'il prépare une fête pour sa femme, Bet McBain est tué avec ses trois enfants. Jill McBain hérite alors des terres de son mari, terres que convoite Morton, le commanditaire du crime (celles-ci ont de la valeur maintenant que le chemin de fer doit y passer). Mais les soupçons se portent sur un aventurier, Cheyenne..."}
{"name": "L'Aurore", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Un pêcheur s'éprend d'une citadine aux allures de vamp. Sous l'influence de celle-ci, il décide de noyer son épouse, mais change d'avis une fois sur la barque. Effrayée, la femme fuit en ville. Elle est bientôt rejointe par son mari, désireux de se faire pardonner."}
{"name": "Zootopie", "press_rated": "4,0", "users_rated": "4,4", "short_description": null}
{"name": "Le Silence des agneaux", "press_rated": "4,8", "users_rated": "4,4", "short_description": "Un psychopathe connu sous le nom de Buffalo Bill sème la terreur dans le Middle West en kidnappant et en assassinant de jeunes femmes. Clarice Starling, une jeune agent du FBI, est chargée d'interroger l'ex-psychiatre Hannibal Lecter. Psychopathe redoutablement intelligent et porté sur le cannibalisme, Lecter est capable de lui fournir des informations concernant Buffalo Bill ainsi que son portrait psychologique. Mais il n'accepte de l'aider qu'en échange d'informations sur la vie privée de la jeune femme. Entre eux s'établit un lien de fascination et de répulsion."}
{"name": "Million Dollar Baby", "press_rated": "4,9", "users_rated": "4,4", "short_description": "Rejeté depuis longtemps par sa fille, l'entraîneur Frankie Dunn s'est replié sur lui-même et vit dans un désert affectif, en évitant toute relation qui pourrait accroître sa douleur et sa culpabilité."}
{"name": "Toy Story 3", "press_rated": "4,7", "users_rated": "4,4", "short_description": "Les créateurs des très populaires films Toy Story ouvrent à nouveau le coffre à jouets et invitent les spectateurs à retrouver le monde délicieusement magique de Woody et Buzz au moment où Andy s'apprête à partir pour l'université. Délaissée, la plus célèbre bande de jouets se retrouve... à la crèche ! Les bambins déchaînés et leurs petits doigts capables de tout arracher sont une vraie menace pour nos amis ! Il devient urgent d'échafauder un plan pour leur échapper au plus vite. Quelques nouveaux venus vont se joindre à la Grande évasion, dont l'éternel séducteur et célibataire Ken, compagnon de Barbie, un hérisson comédien nommé Larosse, et un ours rose parfumé à la fraise appelé Lotso."}
{"name": "Le Crime était presque parfait", "press_rated": "4,4", "users_rated": "4,2", "short_description": "Tony Wendice, une ancienne gloire du tennis, s'est marié avec Margot pour sa richesse. Mais celle-ci le trompe depuis peu avec Mark Halliday, un jeune auteur de romans policiers."}
{"name": "La Cité de Dieu", "press_rated": "3,9", "users_rated": "4,2", "short_description": "Dans une favela qui a vu le jour à Rio de Janeiro dans les années soixante, Fusée est un gamin noir, pauvre, trop fragile pour devenir hors-la-loi, mais assez malin pour ne pas se contenter d'un travail sous payé. Il grandit dans un environnement violent, mais tente de voir la réalité autrement, avec l'oeil d'un artiste. Il rêve de devenir photographe professionnel."}
{"name": "Dragons 2", "press_rated": "4,0", "users_rated": "4,4", "short_description": null}
{"name": "Casablanca", "press_rated": "4,4", "users_rated": "4,2", "short_description": "A Casablanca, pendant la Seconde Guerre mondiale, le"}
{"name": "La Vie est belle", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Le décès de son père oblige un homme à reprendre l'entreprise familiale de prêts à la construction, qui permet aux plus déshérités de se loger. Il entre en conflit avec l'homme le plus riche de la ville, qui tente de ruiner ses efforts. Au moment où il approche de la victoire, il égare les 8 000 dollars qu'il devait déposer en banque. Le soir de Noël, désespéré, il songe au suicide. C'est alors que le Ciel dépêche à ses côtés un ange de seconde classe, qui pour gagner ses ailes devra l'aider à sortir de cette mauvaise passe..."}
{"name": "Le Hobbit : un voyage inattendu", "press_rated": "3,2", "users_rated": "4,2", "short_description": "Dans UN VOYAGE INATTENDU, Bilbon Sacquet cherche à reprendre le Royaume perdu des Nains d'Erebor, conquis par le redoutable dragon Smaug. Alors qu'il croise par hasard la route du magicien Gandalf le Gris, Bilbon rejoint une bande de 13 nains dont le chef n'est autre que le légendaire guerrier Thorin Écu-de-Chêne. Leur périple les conduit au cœur du Pays Sauvage, où ils devront affronter des Gobelins, des Orques, des Ouargues meurtriers, des Araignées géantes, des Métamorphes et des Sorciers…"}
{"name": "One Piece Film Z", "press_rated": "2,8", "users_rated": "4,3", "short_description": "Z, un ancien amiral de la Marine, débarque avec son équipage sur une île du Nouveau Monde."}
{"name": "Old Boy", "press_rated": "4,0", "users_rated": "4,2", "short_description": "A la fin des années 80, Oh Dae-Soo, père de famille sans histoire, est enlevé un jour devant chez lui. Séquestré pendant plusieurs années dans une cellule privée, son seul lien avec l'extérieur est une télévision. Par le biais de cette télévision, il apprend le meurtre de sa femme, meurtre dont il est le principal suspect. Au désespoir d'être séquestré sans raison apparente succède alors chez le héros une rage intérieure vengeresse qui lui permet de survivre. Il est relâché 15 ans plus tard, toujours sans explication. Oh Dae-Soo est alors contacté par celui qui semble être le responsable de ses malheurs, qui lui propose de découvrir qui l'a enlevé et pourquoi. Le cauchemar continue pour le héros."}
{"name": "Philadelphia", "press_rated": "3,6", "users_rated": "4,2", "short_description": null}
{"name": "Les enfants du paradis", "press_rated": "5,0", "users_rated": "4,2", "short_description": "Paris, 1828. Sur le boulevard du Crime, au milieu de la foule, des acteurs et des bateleurs, le mime Baptiste Deburau, par son témoignage muet, sauve Garance d'une erreur judiciaire. C'est ici que commencent les amours contrariées de Garance, femme libre et audacieuse, et de Baptiste qu'elle intimide et qui n'ose lui déclarer sa flamme. Mais aussi ceux de Nathalie, la fille du directeur du théâtre, qui aime Baptiste, et Frédérick Lemaître, un jeune acteur prometteur, qui entame une liaison avec Garance, tandis que cette dernière aime aussi Baptiste en secret."}
{"name": "Boulevard du crépuscule", "press_rated": "4,4", "users_rated": "4,4", "short_description": "Norma Desmond, grande actrice du muet, vit recluse dans sa luxueuse villa de Berverly Hills en compagnie de Max von Meyerling, son majordome qui fut aussi son metteur en scène et mari. Joe Gillis, un scénariste sans le sou, pénètre par hasard dans la propriété et Norma lui propose de travailler au scénario du film qui marquera son retour à l'écran,"}
{"name": "Wonder", "press_rated": "3,0", "users_rated": "4,4", "short_description": "August Pullman est un petit garçon né avec une malformation du visage qui l’a empêché jusqu’à présent d’aller normalement à l’école. Aujourd’hui, il rentre en CM2 à l’école de son quartier. C’est le début d’une aventure humaine hors du commun. Chacun, dans sa famille, parmi ses nouveaux camarades de classe, et dans la ville tout entière, va être confronté à ses propres limites, à sa générosité de coeur ou à son étroitesse d’esprit. L’aventure extraordinaire d’Auggie finira par unir les gens autour de lui."}
{"name": "Incendies", "press_rated": "3,8", "users_rated": "4,4", "short_description": "A la lecture du testament de leur mère, Jeanne et Simon Marwan se voient remettre deux enveloppes : l’une destinée à un père qu’ils croyaient mort et l‘autre à un frère dont ils ignoraient l’existence."}
{"name": "Les Figures de l'ombre", "press_rated": "3,3", "users_rated": "4,4", "short_description": "Le destin extraordinaire des trois scientifiques afro-américaines qui ont permis aux États-Unis de prendre la tête de la conquête spatiale, grâce à la mise en orbite de l’astronaute John Glenn."}
{"name": "Alabama Monroe", "press_rated": "3,7", "users_rated": "4,4", "short_description": null}
{"name": "La Légende", "press_rated": "2,3", "users_rated": "4,5", "short_description": "A 25 ans, Jean-Christophe Markovic est au sommet de sa carrière de basketteur professionnel. Alors qu’il est courtisé par les plus prestigieux clubs Européens, Jean-Christophe va faire le choix étonnant de retourner dans son club formateur fraichement promu au plus haut niveau… Son ambition? L'équipe de France."}
{"name": "Edward aux mains d'argent", "press_rated": "4,4", "users_rated": "4,4", "short_description": "Edward Scissorhands n'est pas un garçon ordinaire. Création d'un inventeur, il a reçu un cœur pour aimer, un cerveau pour comprendre. Mais son concepteur est mort avant d'avoir pu terminer son œuvre et Edward se retrouve avec des lames de métal et des instruments tranchants en guise de doigts."}
{"name": "Heidi", "press_rated": "3,3", "users_rated": "4,2", "short_description": "Heidi, une jeune orpheline, part vivre chez son grand-père dans les montagnes des Alpes suisses. D'abord effrayée par ce vieil homme solitaire, elle apprend vite à l'aimer et découvre la beauté des alpages avec Peter, son nouvel ami. Mais la tante d'Heidi, estimant quil ne s'agit pas là d'une éducation convenable, place la fillette dans une riche famille de la ville. Heidi va-t-elle supporter cette vie, loin de la montagne et de son grand-père ?"}
{"name": "Star Wars : Episode IV - Un nouvel espoir (La Guerre des étoiles)", "press_rated": "4,5", "users_rated": "4,4", "short_description": "Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l'Etoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au coeur des montagnes désertiques de Tatooine..."}
{"name": "Les Diaboliques", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Dans une institution destinée à l'éducation des jeunes garçons, Christina et Nicole, respectivement épouse et maîtresse du directeur Michel Delasalle, s'associent afin d'assassiner l'homme qu'ells ont fini par haïr. Mais quelques jours après leur méfait, le corps de Michel disparaît..."}
{"name": "Bienvenue à Gattaca", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Dans un monde parfait, Gattaca est un centre d'études et de recherches spatiales pour des jeunes gens au patrimoine génétique impeccable. Jérôme, candidat idéal, voit sa vie détruite par un accident tandis que Vincent, enfant naturel, rêve de partir pour l'espace. Chacun des deux va permettre à l'autre d'obtenir ce qu'il souhaite en déjouant les lois de Gattaca."}
{"name": "Le Dîner de cons", "press_rated": "4,2", "users_rated": "0,0", "short_description": "Tous les mercredis, Pierre Brochant et ses amis organisent un dîner où chacun doit amener un con. Celui qui a trouvé le plus spectaculaire est declaré vainqueur. Ce soir, Brochant exulte, il est sur d'avoir trouvé la perle rare, un con de classe mondiale: Francois Pignon, comptable au ministère des Finances et passionné de modèles réduits en allumettes. Ce qu'il ignore c'est que Pignon est passe maître dans l'art de déclencher des catastrophes."}
{"name": "Jeux dangereux", "press_rated": "4,7", "users_rated": "4,2", "short_description": "Durant la Deuxième Guerre mondiale, entre Varsovie et Londres, une troupe de comédiens parvient à déjouer un plan de la Gestapo..."}
{"name": "Fantastic Mr. Fox", "press_rated": "4,3", "users_rated": "4,2", "short_description": "M. Fox, le plus rusé des voleurs de poules, sa femme, Mme Fox, Ash, son fils, le cousin Kristofferson et tous les autres animaux de la forêt défient trois odieux fermiers. Ils vont vivre la plus périlleuse et délirante des aventures."}
{"name": "X-Men: Days of Future Past", "press_rated": "3,8", "users_rated": "4,2", "short_description": "Les X-Men envoient Wolverine dans le passé pour changer un événement historique majeur, qui pourrait impacter mondialement humains et mutants."}
{"name": "Room", "press_rated": "3,6", "users_rated": "4,4", "short_description": "Jack, 5 ans, vit seul avec sa mère, Ma. Elle lui apprend à jouer, à rire et à comprendre le monde qui l’entoure. Un monde qui commence et s’arrête aux murs de leur chambre, où ils sont retenus prisonniers, le seul endroit que Jack ait jamais connu. L’amour de Ma pour Jack la pousse à tout risquer pour offrir à son fils une chance de s’échapper et de découvrir l’extérieur, une aventure à laquelle il n’était pas préparé."}
{"name": "The Raid 2", "press_rated": "3,7", "users_rated": "4,2", "short_description": "Après un combat sans merci pour s’extirper d’un immeuble rempli de criminels et de fous furieux, laissant derrière lui des monceaux de cadavres de policiers et de dangereux truands, Rama, jeune flic de Jakarta, pensait retrouver une vie normale, avec sa femme et son tout jeune fils…. Mais il se trompait. On lui impose en effet une nouvelle mission : Rama devra infiltrer le syndicat du crime, où coexistent dans une sorte de statu quo mafia indonésienne et yakusas. Sous l’identité de « Yuda », un tueur sans pitié, il se laisse jeter en prison afin d’y gagner la confiance d'Uco, le fils d'un magnat du crime indonésien - son ticket d’entrée pour intégrer l’organisation. Sur fond de guerre des gangs, il risquera sa vie dans un dangereux jeu de rôle destiné à porter un coup fatal à l’empire du crime."}
{"name": "Jappeloup", "press_rated": "3,6", "users_rated": "4,2", "short_description": "Au début des années 80, abandonnant une carrière d’avocat prometteuse, Pierre Durand se consacre corps et âme à sa passion, le saut d’obstacle. Soutenu par son père, il mise tout sur un jeune cheval auquel personne ne croit vraiment : Jappeloup. Trop petit, trop caractériel, trop imprévisible, il a de nombreux défauts mais une détente et des aptitudes remarquables. De compétition en compétition, le duo progresse et s’impose dans le monde de l’équitation. Mais les JO de Los Angeles sont un terrible échec et Pierre prend alors conscience de ses faiblesses. Avec l’aide de Nadia, sa femme, et de Raphaëlle, la groom du cheval, Pierre va regagner la confiance de Jappeloup et construire une relation qui va les mener aux JO de Séoul en 1988."}
{"name": "Warrior", "press_rated": "3,6", "users_rated": "4,4", "short_description": "Ancien Marine brisé, Tommy Conlon rentre au pays et demande à son père de le préparer pour un tournoi d’arts martiaux mixtes qui lui permettrait de gagner une fortune. Personne ne sait ce qu’il espère faire de cet argent. Le propre frère de Tommy, Brendan, décide lui aussi de s’engager dans la compétition pour essayer de sauver sa famille. Entre les deux frères, les années n’ont pas adouci les rancœurs."}
{"name": "Les Temps modernes", "press_rated": "4,6", "users_rated": "4,4", "short_description": "Charlot est ouvrier dans une gigantesque usine. Il resserre quotidiennement des boulons. Mais les machines, le travail à la chaîne le rendent malade, il abandonne son poste, recueille une orpheline et vit d'expédients. Le vagabond et la jeune fille vont s'allier pour affronter ensemble les difficultés de la vie..."}
{"name": "Psychose", "press_rated": "4,5", "users_rated": "4,4", "short_description": "Marion Crane en a assez de ne pouvoir mener sa vie comme elle l'entend. Son travail ne la passionne plus, son amant ne peut l'épouser car il doit verser une énorme pension alimentaire le laissant sans le sou... Mais un beau jour, son patron lui demande de déposer 40 000 dollars à la banque. La tentation est trop grande, et Marion s'enfuit avec l'argent."}
{"name": "Prisoners", "press_rated": "3,8", "users_rated": "4,4", "short_description": null}
{"name": "Le Tombeau des lucioles", "press_rated": "4,0", "users_rated": "4,4", "short_description": "Japon, été 1945. Après le bombardement de Kobé, Seita, un adolescent de quatorze ans et sa petite soeur de quatre ans, Setsuko, orphelins, vont s'installer chez leur tante à quelques dizaines de kilomètres de chez eux. Celle-ci leur fait comprendre qu'ils sont une gêne pour la famille et doivent mériter leur riz quotidien. Seita décide de partir avec sa petite soeur. Ils se réfugient dans un bunker désaffecté en pleine campagne et vivent des jours heureux illuminés par la présence de milliers de lucioles. Mais bientôt la nourriture commence cruellement à manquer."}
{"name": "La Couleur des sentiments", "press_rated": "2,5", "users_rated": "4,4", "short_description": "Dans la petite ville de Jackson, Mississippi, durant les années 60, trois femmes que tout devait opposer vont nouer une incroyable amitié. Elles sont liées par un projet secret qui les met toutes en danger, l’écriture d’un livre qui remet en cause les conventions sociales les plus sensibles de leur époque. De cette alliance improbable va naître une solidarité extraordinaire. À travers leur engagement, chacune va trouver le courage de bouleverser l’ordre établi, et d’affronter tous les habitants de la ville qui refusent le vent du changement..."}
{"name": "Le Garçon et la Bête", "press_rated": "4,0", "users_rated": "4,4", "short_description": "Shibuya, le monde des humains, et Jutengai, le monde des Bêtes... C'est l'histoire d'un garçon solitaire et d'une Bête seule, qui vivent chacun dans deux mondes séparés. Un jour, le garçon se perd dans le monde des Bêtes où il devient le disciple de la Bête Kumatetsu qui lui donne le nom de Kyuta. Cette rencontre fortuite est le début d'une aventure qui dépasse l'imaginaire..."}
{"name": "The Greatest Showman", "press_rated": "2,7", "users_rated": "4,4", "short_description": "The Greatest Showman célèbre la naissance du show-business et l’émerveillement que l’on éprouve lorsque les rêves deviennent réalité. Inspirée par l’ambition et l’imagination de P.T Barnum, voici l’histoire d’un visionnaire parti de rien qui a créé un spectacle devenu un phénomène planétaire."}
{"name": "Retour vers le futur", "press_rated": "3,6", "users_rated": "4,4", "short_description": "1985. Le jeune Marty McFly mène une existence anonyme auprès de sa petite amie Jennifer, seulement troublée par sa famille en crise et un proviseur qui serait ravi de l'expulser du lycée. Ami de l'excentrique professeur Emmett Brown, il l'accompagne un soir tester sa nouvelle expérience : le voyage dans le temps"}
{"name": "Silent Voice", "press_rated": "3,7", "users_rated": "4,4", "short_description": "Nishimiya est une élève douce et attentionnée. Chaque jour, pourtant, elle est harcelée par Ishida, car elle est sourde. Dénoncé pour son comportement, le garçon est à son tour mis à l'écart et rejeté par ses camarades. Des années plus tard, il apprend la langue des signes... et part à la recherche de la jeune fille."}
{"name": "Dragons", "press_rated": "3,8", "users_rated": "4,4", "short_description": "L'histoire d'Harold, jeune Viking peu à son aise dans sa tribu où combattre les dragons est le sport national. Sa vie va être bouleversée par sa rencontre avec un dragon qui va peu à peu amener Harold et les siens à voir le monde d'un point de vue totalement différent."}
{"name": "Le Conte de la princesse Kaguya", "press_rated": "4,5", "users_rated": "4,4", "short_description": null}
{"name": "Star Wars : Episode VI - Le Retour du Jedi", "press_rated": "3,0", "users_rated": "4,4", "short_description": "L'Empire galactique est plus puissant que jamais : la construction de la nouvelle arme, l'Etoile de la Mort, menace l'univers tout entier... Arrêté après la trahison de Lando Calrissian, Han Solo est remis à l'ignoble contrebandier Jabba Le Hutt par le chasseur de primes Boba Fett. Après l'échec d'une première tentative d'évasion menée par la princesse Leia, également arrêtée par Jabba, Luke Skywalker et Lando parviennent à libérer leurs amis."}
{"name": "Le Dictateur", "press_rated": "5,0", "users_rated": "4,4", "short_description": "Dans le ghetto juif vit un petit barbier qui ressemble énormément à Adenoid Hynkel, le dictateur de Tomania qui a décidé l'extermination du peuple juif. Au cours d'une rafle, le barbier est arrêté en compagnie de Schultz, un farouche adversaire d'Hynkel..."}
{"name": "La Vie est belle", "press_rated": "3,5", "users_rated": "4,4", "short_description": "En 1938, Guido, jeune homme plein de gaieté, rêve d'ouvrir une librairie, malgré les tracasseries de l'administration fasciste. Il tombe amoureux de Dora, institutrice étouffée par le conformisme familial et l'enlève le jour de ses fiançailles avec un bureaucrate du régime. Cinq ans plus tard, Guido et Dora ont un fils: Giosue. Mais les lois raciales sont entrées en vigueur et Guido est juif. Il est alors déporté avec son fils. Par amour pour eux, Dora monte de son plein gré dans le train qui les emmène aux camps de la mort où Guido veut tout faire pour éviter l'horreur à son fils..."}
{"name": "Sauver ou périr", "press_rated": "3,3", "users_rated": "4,4", "short_description": "Franck est Sapeur-Pompier de Paris. Il sauve des gens. Il vit dans la caserne avec sa femme qui accouche de jumelles. Il est heureux. Lors d’une intervention sur un incendie, il se sacrifie pour sauver ses hommes. A son réveil dans un centre de traitement des Grands Brûlés, il comprend que son visage a fondu dans les flammes. Il va devoir réapprendre à vivre, et accepter d’être sauvé à son tour."}
